{"010_PMC3650111": {}, "004_PMC3090745": {"PMC3369937_7": {"context": "The cohorts that are assessed by ADGC, as well as the methodological details of the meta-analyses are described in detail in a recent publication [28].\n", "support": ["Common variants in MS4A4/MS4A6E, CD2uAP, CD33, and EPHA1 are associated with late-onset Alzheimer’s disease\n"]}, "PMC3369937_6": {"context": "meta-analyses results from the ADGC [28]\n", "support": ["The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n", "Both joint and meta-analysis analysis approaches were used.\n"]}, "PMC3369937_4": {"context": "top genes recently implicated in AD risk in large LOAD GWAS studies [28]\n", "support": ["The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n", "With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}, "PMC3369937_5": {"context": "ABCA7, a novel AD risk locus gene [28]\n", "support": ["With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}, "PMC3369937_1": {"context": "large AD GWAS conducted by ADGC [28]\n", "support": ["The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n"]}, "PMC3369937_2": {"context": "meta-analyses for the ADGC Stage 1+2 cohort (11,840 LOAD vs. 10,931 controls) [28]\n", "support": ["To identify genetic variants associated with risk for AD, the ADGC assembled a discovery dataset [Stage 1; 8,309 LOAD cases, 7,366 cognitively normal controls (CNEs)] using data from eight cohorts and a ninth newly assembled cohort from the 29 NIA-funded Alzheimer Disease Centers (ADCs) (Supplementary Tables 1 and 2, Supplementary Note) with data coordinated by the National Alzheimer Coordinating Center (NACC) and samples coordinated by the National Cell Repository for Alzheimer Disease (NCRAD).\n", "For the Stage 2 replication, we used four additional datasets and additional samples from the ADCs (3,531 LOAD cases, 3,565 CNEs).\n", "For Stages 1 and 2, we used both a meta- analysis (M) approach that integrates results from association analyses of individual datasets; and a joint analysis (J) approach where genotype data from each study are pooled.\n"]}, "PMC3369937_3": {"context": "ABCA7, identified recently as a novel LOAD risk locus [28]\n", "support": ["With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}, "PMC3511432_1": {"context": "In recent efforts to identify additional genetic risk factors for LOAD, large-scale genome-wide association studies (GWAS) have identified single nucleotide polymorphisms (SNP) in 10 genes: ABCA7, BIN1, CD2AP, CD33, CLU, CR1, EPHA1, MS4A6A, MS4A4E, and PICALM [5]–[10].\n", "support": ["With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n", "The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n"]}, "PMC3554198_1": {"context": "These are CLU, PICALM, CR1, BIN1, MS4A, ABCA7, CD33, EPHA1 and CD2AP (6–10).\n", "support": ["With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}, "PMC3511432_2": {"context": "Recent large-scale LOAD GWAS have identified SNPs in ABCA7, BIN1, CD2AP, CD33, CLU, CR1, EPHA1, MS4A6A, MS4A4E, and PICALM [5]–[10].\n", "support": ["With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n", "The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n"]}, "PMC3554198_2": {"context": "collaborative AD GWAS which have been conducted (6–10)\n", "support": ["The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n"]}, "PMC3511432_3": {"context": "testing for association with an additive model, the model utilized when originally reporting association between these SNPs and risk for AD [5]–[10]\n", "support": ["We performed association analysis assuming an additive model on the log odds ratio scale with adjustment for population substructure using logistic regression for case-control data and generalized estimating equations (GEE) with a logistic model for family data.\n"]}, "PMC3511432_4": {"context": "several genes in the MS4A gene cluster have been identified in recent LOAD GWAS [9], [10]\n", "support": ["Common variants in MS4A4/MS4A6E, CD2uAP, CD33, and EPHA1 are associated with late-onset Alzheimer’s disease\n"]}, "PMC3270040_1": {"context": "These studies have identified several new genes that show significant association after multiple test correction in multiple datasets: CLU, PICALM, BIN1, CR1, ABCA7, MS4A6A, CD33 and CD2AP [31]–[35].\n", "support": ["With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}, "PMC3330267_1": {"context": "four GWAS and a three-stage analysis of the GWAS resulted in the identification of nine novel loci associated with late-onset AD: CLU, PICALM, CR1, BIN1, ABCA7, MS4A cluster (MS4A6A/MS4A4E), CD2AP, CD33, and EPHA1 (Harold et al., 2009; Lambert et al., 2009; Seshadri et al., 2010; Hollingworth et al., 2011a,b; Naj et al., 2011)\n", "support": ["With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}}, "001_PMC2811155": {"PMC3549971_2": {"context": "Previously examined Parkin mutations that occur in PD patients display a range of mitochondrial translocation activities but most fail to induce mitophagy (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010).\n", "support": ["We\n"]}, "PMC3549971_1": {"context": "On the OMM, PINK1 recruits Parkin to mitochondria via its kinase activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).\n", "support": ["Consistent with a role for phosphorylation in the activation of Parkin, we found a kinase-deficient version of PINK1 fails to rescue Parkin recruitment to mitochondria in PINK1 null MEFs (even though PINK1 KD appears to be processed identically to wild- type PINK1).\n", "In addition, increased expression of PINK1 on the outer mitochondrial membrane is sufficient for Parkin recruitment and Parkin-induced mitophagy, suggesting that loss of membrane potential activates Parkin recruitment primarily through the up-regulation of mitochondrial PINK1.\n"]}, "PMC3010068_2": {"context": "ParkinR275W, which translocates to depolarized mitochondria but fails to induce mitophagy; and ParkinC441R, which fails to translocate to mitochondria (Narendra et al., 2010)\n", "support": ["Interestingly, the R275W mutation in RING1 of Parkin causes only a minor disturbance of Parkin recruitment to depolarized mitochondria but severely disrupts mitophagy, suggesting that recruitment and mitophagy can be experimentally disassociated.\n"]}, "PMC3010068_3": {"context": "PINK1, a mitochondrial kinase, is essential for the Parkin translocation to depolarized mitochondria and for Parkin-mediated mitophagy (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).\n", "support": ["PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n", "Parkin is selectively recruited from the cytosol to damaged mitochondria to trigger their autophagy.\n"]}, "PMC3010068_1": {"context": "Parkin translocation and mitophagy induction require PINK1 activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010)\n", "support": ["PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n", "Parkin is selectively recruited from the cytosol to damaged mitochondria to trigger their autophagy.\n"]}, "PMC3291531_2": {"context": "A decline in mitochondrial membrane-potential induced by the mitochondrial uncoupler carbonyl cyanide m-chlorophenylhydrazone (CCCP) was reported to activate the PINK1/Parkin pathway [13], [14], [39]\n", "support": ["We found that, although YFP-Parkin is recruited to mitochondria in 43.3±8.1% (mean ± standard deviation [SD]) of PINK1+/+ primary MEFs after 3-h exposure to 20 µM CCCP, it is not detectably recruited to mitochondria in PINK1−/− MEFs, as assessed by confocal microscopy (Figure 3A and 3B).\n"]}, "PMC3010068_4": {"context": "inhibition of translation by treatment with cycloheximide (CHX) prevents both the CCCP-dependent induction of PINK1 expression and Parkin translocation to CCCP-uncoupled mitochondria (Narendra et al., 2010)\n", "support": ["A 90-min treatment with cycloheximide, likewise, blocked Parkin recruitment to depolarized mitochondria by confocal microscopy (96.0±3.5% vs. 11.3±4.2%) (Figure 7C and 7D).\n", "Treatment of HeLa cells for 90 min with cycloheximide blocked the depolarization-induced accumulation of endogenous PINK1 in whole-cell lysates as well as in the mitochondria-rich membrane fraction (Figure 7A and 7B).\n"]}, "PMC3010068_5": {"context": "M17 neuroblastoma carrying small hairpin RNA (shRNA) for control or PINK1 (Narendra et al., 2010)\n", "support": ["To verify that the ∼63-kDa band is in fact PINK1, we immunoblotted for endogenous PINK1 in M17 cells stably transduced with control short hairpin RNA (shRNA) or PINK shRNA.\n"]}, "PMC3291531_3": {"context": "the normally labile PINK1 protein is stabilized on damaged mitochondria [39]\n", "support": ["PINK1 Is Selectively Stabilized on Impaired Mitochondria to Activate Parkin\n"]}, "PMC3291531_1": {"context": "Parkin, which tends to work together with PINK1 in a common pathway [3]–[5], [39]\n", "support": ["In addition, they support a novel model for the negative selection of damaged mitochondria, in which PINK1 signals mitochondrial dysfunction to Parkin, and Parkin promotes their elimination.\n"]}, "PMC3000346_2": {"context": "This translocation of Parkin requires the function of PINK1, which is stabilized and accumulates on damaged mitochondria [12]\n", "support": ["PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n", "PINK1 Is Selectively Stabilized on Impaired Mitochondria to Activate Parkin\n"]}, "PMC2995166_3": {"context": "ectopic and endogenous PINK1 have been reported to span the outer mitochondrial membrane with the C-terminal kinase region facing the cytosol poised to induce Parkin translocation (Zhou et al., 2008; Narendra et al., 2010)\n", "support": ["Consistent with results from a recent study of PINK1's topology when it is ectopically expressed [22], we found that the kinase domain of endogenous PINK1 faces the cytosol following depolarization (Figure S1E).\n", "Consistent with a role for phosphorylation in the activation of Parkin, we found a kinase-deficient version of PINK1 fails to rescue Parkin recruitment to mitochondria in PINK1 null MEFs (even though PINK1 KD appears to be processed identically to wild- type PINK1).\n"]}, "PMC2995166_2": {"context": "Although endogenous PINK1 protein expression is constitutively low owing to rapid turnover, PINK1 proteolysis is inhibited by mitochondrial uncoupling, allowing a robust increase in expression when a mitochondrion is damaged and loses membrane potential (Lin and Kang, 2008; Matsuda et al., 2010; Narendra et al., 2010).\n", "support": ["This selective accumulation is achieved by a novel mechanism, in which PINK1 is constitutively synthesized and imported into all mitochondria, but cleaved from healthy mitochondria by voltage-sensitive proteolysis (Figure S9).\n", "On damaged mitochondria that have lost their membrane potential, however, PINK1 cleavage is inhibited, leading to high PINK1 expression on the dysfunctional mitochondria.\n", "In this model, mitochondrial PINK1 is rapidly turned over on bioenergetically well-coupled mitochondria by proteolysis, but is selectively stabilized on mitochondria with low membrane potential.\n"]}, "PMC3000346_1": {"context": "PINK1 and Parkin have also been suggested to collaborate to form a mitochondrial quality control system [11], [12].\n", "support": ["In addition, they support a novel model for the negative selection of damaged mitochondria, in which PINK1 signals mitochondrial dysfunction to Parkin, and Parkin promotes their elimination.\n"]}, "PMC2995166_1": {"context": "Upon mitochondrial damage or uncoupling, Parkin relocalizes to mitochondria and can mediate the autophagic elimination of damaged mitochondria (Narendra et al., 2008), which is dependent on PINK1 kinase activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).\n", "support": ["Parkin is selectively recruited from the cytosol to damaged mitochondria to trigger their autophagy.\n", "PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n", "Here, we show that expression of PINK1 on individual mitochondria is regulated by voltage- dependent proteolysis to maintain low levels of PINK1 on healthy, polarized mitochondria, while facilitating the rapid accumulation of PINK1 on mitochondria that sustain damage.\n", "To\n"]}, "PMC2995166_5": {"context": "proteosome-independent proteolysis yields a 52-kD form of PINK1 that is subsequently degraded by the proteosome (Narendra et al., 2010)\n", "support": ["Taken together, these results support a two-step model for the processing of PINK1: first, full-length PINK1 is cleaved into the ∼52-kDa short form in a voltage-dependent, proteasome-independent manner, and second, the short form of PINK1 is rapidly degraded by the proteasome (Figure 2B).\n"]}, "PMC2995166_4": {"context": "exclude PARL as a protease for PINK1 cleavage, likely owing to insufficient knockdown of endogenous PARL in HeLa cells and to insufficient expression of ectopic PINK1 in PARL knockout (KO) mouse embryonic fibroblasts (MEFs; Narendra et al., 2010)\n", "support": ["Together, these results suggest that PARL is dispensable for PINK1 cleavage.\n"]}, "PMC2995477_1": {"context": "endogenous PINK1 behaves similarly to the overexpressed PINK1 counterparts in that PINK1 FL accumulates under valinomycin treatment and PINK1 Δ1 and Δ2 accumulate under proteasome inhibitor treatment [9,12,22]\n", "support": ["This ∼63-kDa band also increases in the mitochondria-rich membrane fraction following treatment with valinomycin, which, unlike CCCP, depolarizes mitochondria by permeabilizing the membrane to K+ (Figure S1A).\n", "When MG132 is added during the final hour of treatment in HeLa cells treated with vehicle, an ∼52-kDa band appears, consistent with the cleavage product of full-length Parkin described in previous reports [22],[28],[30] (Figure 2A, lane 1 vs. lane 2).\n"]}, "PMC2995166_6": {"context": "the CCCP-stabilized form of PINK1 that localizes to the outer mitochondrial membrane facing the cytosol (Narendra et al., 2010)\n", "support": ["PINK1\n", "Consistent with results from a recent study of PINK1's topology when it is ectopically expressed [22], we found that the kinase domain of endogenous PINK1 faces the cytosol following depolarization (Figure S1E).\n"]}, "PMC2995166_7": {"context": "experimentally stabilized PINK1 on the mitochondrial outer membrane recruits Parkin even in the absence of mitochondrial uncoupling (Narendra et al., 2010)\n", "support": ["Together, these data demonstrate that stable expression of PINK1 on mitochondria is sufficient for Parkin recruitment to mitochondria, regardless of membrane potential.\n", "We found that removing the first 110 amino acids of PINK1 prevents targeting of PINK1 to mitochondria, consistent with previous reports [39] (Figure 6B, middle panel); whereas the fusion of OPA3 (1–30) to PINK1 Δ1-110 restores mitochondrial targeting, likely to the outer mitochondrial membrane (Figure 6B, right panel).\n"]}, "PMC2995477_2": {"context": "several studies suggest a role of PINK1 in the mitochondrial fission/fusion pathway [26-28] and in mitophagy of damaged mitochondria [22,29-32]\n", "support": ["In addition, they support a novel model for the negative selection of damaged mitochondria, in which PINK1 signals mitochondrial dysfunction to Parkin, and Parkin promotes their elimination.\n"]}, "PMC3020954_3": {"context": "PINK1 kinase activity is required for many Parkin functions and Parkin acts downstream of PINK1 [11]\n", "support": ["PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n", "A kinase-deficient (KD) version of PINK1 [28] also failed to reconstitute Parkin recruitment to mitochondria (Figure 3A and 3B).\n", "Together, these results show that PINK1 accumulation is upstream of Parkin recruitment to depolarized mitochondria and independent of Parkin expression.\n"]}, "PMC3050809_3": {"context": "mitochondrial stress, such as exposure to membrane potential inhibitors, initiates the PINK1/Parkin mitophagy pathway [14], [15], [16], [17]\n", "support": ["Here, we show that expression of PINK1 on individual mitochondria is regulated by voltage- dependent proteolysis to maintain low levels of PINK1 on healthy, polarized mitochondria, while facilitating the rapid accumulation of PINK1 on mitochondria that sustain damage.\n", "In addition, they support a novel model for the negative selection of damaged mitochondria, in which PINK1 signals mitochondrial dysfunction to Parkin, and Parkin promotes their elimination.\n"]}, "PMC3020954_2": {"context": "Parkin promotes the degradation of functionally impaired mitochondria through ubiquitination-dependent autophagy [11]\n", "support": ["We recently reported that the Parkinson disease-linked E3 ubiquitin ligase, Parkin, is selectively recruited to dysfunctional mitochondria with low membrane potential to promote their autophagic degradation, suggesting that a deficiency of mitochondrial quality control may underlie the observed mitochondrial dysfunction in Parkin knockout Drosophila and mice [11]–[15],[17],[21].\n"]}, "PMC3020954_1": {"context": "PINK1 is required for recruitment of Parkin to mitochondria with impaired membrane potential [11]\n", "support": ["Parkin is selectively recruited from the cytosol to damaged mitochondria to trigger their autophagy.\n", "PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n"]}, "PMC3050809_1": {"context": "Under stress conditions, PINK1 recruits Parkin to dysfunctional mitochondria [14], [15], [16], [17].\n", "support": ["Parkin is selectively recruited from the cytosol to damaged mitochondria to trigger their autophagy.\n", "PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n"]}}, "007_PMC3442244": {"PMC4030114_7": {"context": "the largest T2D GWAS meta-analysis to date (12)\n", "support": ["To extend understanding of the genetic architecture and molecular basis of type 2 diabetes (T2D), we conducted a meta-analysis of genetic variants on the Metabochip involving 34,840 cases and 114,981 controls, overwhelmingly of European descent.\n"]}, "PMC4030114_6": {"context": "The largest T2D GWAS meta-analysis to date (12)\n", "support": ["To extend understanding of the genetic architecture and molecular basis of type 2 diabetes (T2D), we conducted a meta-analysis of genetic variants on the Metabochip involving 34,840 cases and 114,981 controls, overwhelmingly of European descent.\n"]}, "PMC4030114_4": {"context": "1) their significant effect on homeostasis model assessment (HOMA)-β (β < –0.008; P < 0.05) in the most recent Meta-Analyses of Glucose and Insulin-related traits Consortium (MAGIC) (12)\n", "support": ["We used the published MAGIC meta-analysis (up to 37,037 non-diabetic individuals) of HOMA indices of beta-cell function and insulin sensitivity5 as these traits were not included in the enlarged Metabochip study34.\n"]}, "PMC4030114_5": {"context": "HOMA-IR (P < 0.05) in the MAGIC data (12)\n", "support": ["We used the published MAGIC meta-analysis (up to 37,037 non-diabetic individuals) of HOMA indices of beta-cell function and insulin sensitivity5 as these traits were not included in the enlarged Metabochip study34.\n"]}, "PMC4030114_1": {"context": "The DIAbetes Genetics Replication And Meta-analysis (DIAGRAM) Consortium recently published the largest T2D GWAS meta-analysis to date (DIAGRAMv3), identifying many additional common variants associated with T2D and bringing the total number of independent T2D loci to 65 (12).\n", "support": ["To extend understanding of the genetic architecture and molecular basis of type 2 diabetes (T2D), we conducted a meta-analysis of genetic variants on the Metabochip involving 34,840 cases and 114,981 controls, overwhelmingly of European descent.\n", "Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods).\n", "We performed sex-differentiated meta-analysis32 (Online Methods and Supplementary Figs. 5 and 6) to test for association of each SNP with T2D, allowing for heterogeneity in allelic effects between males (20,219 cases, 54,604 controls) and females (14,621 cases, 60,377 controls), thereby identifying two additional loci achieving genome-wide significance (Table 2 and Supplementary Table 7).\n", "This genome-wide meta-analysis (“DIAGRAMv3”) includes data from 12,171 cases and 56,862 controls of European descent imputed up to 2.5 million autosomal SNPs, and augments the previously published “DIAGRAMv2” meta-analysis4 with four additional GWAS (Supplementary Table 1).\n"]}, "PMC4030114_3": {"context": "65 index SNPs or their proxies as were available at the confirmed or newly identified loci from DIAGRAMv3 (12)\n", "support": ["Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods).\n", "We performed sex-differentiated meta-analysis32 (Online Methods and Supplementary Figs. 5 and 6) to test for association of each SNP with T2D, allowing for heterogeneity in allelic effects between males (20,219 cases, 54,604 controls) and females (14,621 cases, 60,377 controls), thereby identifying two additional loci achieving genome-wide significance (Table 2 and Supplementary Table 7).\n"]}, "PMC3658960_2": {"context": "However, these variants explain only ∼5.7% of variance in disease susceptibility [1].\n", "support": ["Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods).\n"]}, "PMC3654344_1": {"context": "over 60 common risk variants have been identified [30–34], with a combined disease risk of 5–10% [34, 35]\n", "support": ["Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods).\n"]}, "PMC3654344_2": {"context": "(currently more than 500 genes in total to interrogate, with others emerging) [35]\n", "support": ["Using simulations, based on parameter estimates from this mixture model, we estimated that 488 (95% confidence interval (CI) 456–521) of the independent replication SNPs, in addition to the 63 newly discovered and established loci, are associated with T2D susceptibility.\n"]}, "PMC4030114_8": {"context": "The DIAGRAMv3 meta-analysis consisted predominantly of populations of European ancestry (12).\n", "support": ["This genome-wide meta-analysis (“DIAGRAMv3”) includes data from 12,171 cases and 56,862 controls of European descent imputed up to 2.5 million autosomal SNPs, and augments the previously published “DIAGRAMv2” meta-analysis4 with four additional GWAS (Supplementary Table 1).\n"]}, "PMC3749360_2": {"context": "the G allele had been previously associated with increased risk of type 1 diabetes (11) but lower risk of T2D (10)\n", "support": ["Combining Stage 1 and Stage 2 meta-analyses (Supplementary Fig. 2), we identified eight new T2D susceptibility loci at genome-wide significance (P < 5 × 10−8) (Table 1, Supplementary Fig. 3 and Supplementary Table 2).\n"]}}, "005_PMC3096954": {"PMC3262206_3": {"context": "subtype calls described in [6]\n", "support": ["Gene lists from all genomic signatures are displayed in Supplemental Data in Additional file 2.\n"]}, "PMC3262206_2": {"context": "Hallmarks of these tumors include a high enrichment for a CD44+/CD24-/low TIC signature, a downregulation of cell junction proteins such as cadherins and claudins, an enrichment in mesenchymal markers, high lymphocyte infiltrations, and high phenotypic resistance to chemotherapy [6,11].\n", "support": ["These distinct tumors were found in both human and murine breast tumor data sets and were characterized by the low gene expression of tight junction proteins claudin 3, 4 and 7 and E-cadherin, a calcium-dependent cell-cell adhesion glycoprotein.\n", "Overall, these studies suggest that the claudin-low tumor subtype lacks common epithelial cell features and is enriched for TIC features.\n", "Claudin-low tumors are characterized by the low to absent expression of luminal differentiation markers, high enrichment for epithelial-to-mesenchymal transition markers, immune response genes and cancer stem cell-like features.\n", "Concordant with the expression of markers of mesenchyme and immunity, we observed high expression of stromal-specific and lymphocyte- or granulocyte- specific gene signatures in claudin-low tumors compared to the other intrinsic subtypes [16,17,19] (Figure 1b, Figure S2 in Additional file 1).\n", "More recently, a tumor initiating cell (TIC) genomic signature derived from CD44+/CD24-/low-sorted cells and mammospheres obtained from primary human breast tumors was found to be exclusively enriched by gene expression in the claudin-low subtype [6,7], and the expression of this CD44+/CD24-/low/claudin-low profile increased in posttreatment samples after neoadjuvant chemotherapy or hormone therapy [7].\n"]}, "PMC3262206_1": {"context": "advances in the field suggest that breast tumors belonging to the claudin-low and basal-like intrinsic subtypes are particularly enriched in TIC cell signatures [6,7]\n", "support": ["Overall, these studies suggest that the claudin-low tumor subtype lacks common epithelial cell features and is enriched for TIC features.\n"]}, "PMC3262206_4": {"context": "High CD44high/CD24- ratios have been associated with the claudin-low breast cancer subtype [6,11].\n", "support": ["More recently, a tumor initiating cell (TIC) genomic signature derived from CD44+/CD24-/low-sorted cells and mammospheres obtained from primary human breast tumors was found to be exclusively enriched by gene expression in the claudin-low subtype [6,7], and the expression of this CD44+/CD24-/low/claudin-low profile increased in posttreatment samples after neoadjuvant chemotherapy or hormone therapy [7].\n"]}, "PMC3170246_6": {"context": "The immune status of mice may be particularly important when studying claudin-low tumors as one of the hallmarks of this tumor type is an increase in immune-related genes [7].\n", "support": ["Overall, claudin-low tumors highly expressed genes involved in immune system response (i.e. CD79b, CD14 and vav1), cell communication (chemokine [C-X-C motif] ligand 12), extracellular matrix (vimentin, fibroblast growth factor 7), cell differentiation (Krüppel-like factor 2, interleukin 6), cell migration (integrin a5, moesin) and angiogenesis (vascular endothelial growth factor C, matrix metallopeptidase 9) [29].\n"]}, "PMC3073183_1": {"context": "a subgroup of Basal-like tumors associated with poor prognosis has also been reported [4,5]\n", "support": ["Thus, as has been described for basal-like tumors [4], claudin-low tumors show some chemotherapy sensitivity, yet patients with these tumors still have poor survival outcomes overall (Figure 3b).\n"]}, "PMC3170246_5": {"context": "Although a number of human tumor cell lines have been identified as sharing features of claudin-low tumors (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100), fewer claudin-low, murine mammary tumor cell lines have been established [7].\n", "support": ["These nine cell lines (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100) showed a gene expression pattern similar to the claudin-low tumor subtype with the lowest expression of genes involved in epithelial cell-cell adhesion (i.e., E-cadherin and claudins 3, 4 and 7), luminal differentiation (i.e., CD24, EpCAM) and high values for the CD44/CD24 and CD49f/EpCAM mRNA ratios (Figure S4, Table S3 in Additional file 1).\n"]}, "PMC3073183_2": {"context": "with previous studies of Basal-like subgroup, ’claudin-low’ with poor prognosis and more refractory to chemotherapy [5]\n", "support": ["Thus, as has been described for basal-like tumors [4], claudin-low tumors show some chemotherapy sensitivity, yet patients with these tumors still have poor survival outcomes overall (Figure 3b).\n"]}, "PMC3170246_4": {"context": "These tumors have a prevalence of approximately 7-14% and a have a poor prognosis compared to luminal A tumors [7].\n", "support": ["In terms of prognosis, Kaplan-Meier survival analysis revealed that claudin-low tumors have a worse prognosis compared to luminal A tumors in both the UNC337 (hazard ratio [HR] of 2.83 and 5.66 for relapse-free survival [RFS] and overall survival [OS], respectively; P < 0.05) and NKI295 data sets (HR of 4.71 and 17.98 for RFS and OS, respectively; P < 0.001).\n", "Across all three databases, claudin-low tumors showed a prevalence of 7 to 14%, and were mostly ER-/PR-/HER2- (also known as triple-negative tumors, 61 to 71%).\n"]}, "PMC3170246_1": {"context": "Molecular profiling has identified 5 distinct subtypes of human breast tumors, luminal A, luminal B, HER2-enriched, basal-like and claudin-low [1-7].\n", "support": ["In breast cancer, gene expression analyses have defined five tumor subtypes (luminal A, luminal B, HER2-enriched, basal-like and claudin-low), each of which has unique biologic and prognostic features.\n"]}, "PMC3170246_3": {"context": "claudin-low tumors possess features of stem cells [7]\n", "support": ["Molecular characterization of the claudin-low subtype reveals that these tumors are significantly enriched in EMT and stem cell-like features while showing a low expression of luminal and proliferation-associated genes.\n"]}, "PMC3170246_2": {"context": "Claudin-low tumors express mesenchymal genes such as Twist1, Twist2, Zeb1, Zeb2, Slug and Snail and low levels of E-cadherin and claudins 3, 4 and 7 [6,7].\n", "support": ["These distinct tumors were found in both human and murine breast tumor data sets and were characterized by the low gene expression of tight junction proteins claudin 3, 4 and 7 and E-cadherin, a calcium-dependent cell-cell adhesion glycoprotein.\n"]}, "PMC3172243_4": {"context": "The MDA-MB-231 cell line used in this study was originally described as Basal B and has been recently characterized as Claudin-low [20], [21].\n", "support": ["The three major subgroups (luminal, basal B and basal A) identified previously by Neve et al. [21] were evident, with nine basal B cell lines clustering together with a node correlation of 0.59 (Figure S4 in Additional file 1).\n", "These nine cell lines (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100) showed a gene expression pattern similar to the claudin-low tumor subtype with the lowest expression of genes involved in epithelial cell-cell adhesion (i.e., E-cadherin and claudins 3, 4 and 7), luminal differentiation (i.e., CD24, EpCAM) and high values for the CD44/CD24 and CD49f/EpCAM mRNA ratios (Figure S4, Table S3 in Additional file 1).\n", "To complement these clustering analyses, we developed a claudin-low centroid- based predictor using the UNC337 tumor data set and the SigClust-defined claudin-low group versus all others, and objectively classified the 52 cell lines as claudin-low or not; as expected, the human tumor-based claudin-low predictor identified these nine cell lines as claudin-low (Figure S5 in Additional file 1).\n"]}, "PMC3172243_5": {"context": "Claudin-low carcinomas and representative cell lines are characterized by a down-regulation of epithelial junction proteins, such as cadherins and claudins [20].\n", "support": ["These distinct tumors were found in both human and murine breast tumor data sets and were characterized by the low gene expression of tight junction proteins claudin 3, 4 and 7 and E-cadherin, a calcium-dependent cell-cell adhesion glycoprotein.\n"]}, "PMC3172243_7": {"context": "available microarrays from the breast cancer cell lines [21], the UNC337-patient [20]\n", "support": ["In the UNC microarray database web site [10], we have provided the detailed R commands and files regarding the differentiation predictor.\n"]}, "PMC3216859_4": {"context": "down-regulation of GATA3 seen in these samples compared to the cluster 2 samples (p = 3.8E-9), a protein that is also down-regulated in claudin-low samples [27]\n", "support": ["Compared to the luminal A, luminal B, HER2-enriched, and basal-like subtypes, claudin-low tumors showed inconsistent expression of basal keratins (keratins 5, 14 and 17) and low expression of HER2 and luminal markers such as ER, PR, GATA3, keratins 18 and 19 and the luminal gene cluster (Figure 1a).\n"]}, "PMC3172243_6": {"context": "CD44+/CD24- is considered a cancer stem cell or tumor initiating cell signature, and high CD44/CD24 ratios are characteristic of aggressive Claudin-low tumors and cell lines [20].\n", "support": ["More recently, a tumor initiating cell (TIC) genomic signature derived from CD44+/CD24-/low-sorted cells and mammospheres obtained from primary human breast tumors was found to be exclusively enriched by gene expression in the claudin-low subtype [6,7], and the expression of this CD44+/CD24-/low/claudin-low profile increased in posttreatment samples after neoadjuvant chemotherapy or hormone therapy [7].\n"]}, "PMC3172243_2": {"context": "the Basal-like and Claudin-low carcinomas are mostly triple negative breast cancers (ER-PR-Her2-) associated with high resistance to chemotherapy and poor prognosis [20]\n", "support": ["Clinically, the majority of claudin-low tumors are poor prognosis estrogen receptor (ER)-negative, progesterone receptor (PR)-negative, and epidermal growth factor receptor 2 (HER2)-negative (triple negative) invasive ductal carcinomas with a high frequency of metaplastic and medullary differentiation.\n"]}, "PMC3216859_1": {"context": "the claudin-low predictor developed in Prat et al [27]\n", "support": ["The claudin- low nine-cell line centroid predictor developed here will assist immediately in identifying the claudin-low subtype and its possible predictive value in any neoadjuvant clinical trial with associated microarray data.\n"]}, "PMC3172243_1": {"context": "the UNC337 tumor database comprising 337 breast tumor cases [20]\n", "support": ["To identify the molecular characteristics of claudin-low tumors, we created a large genomic data set by combining three of our previously published data sets [5,6,9] and included 37 new tumor samples (n = 337; UNC337, GEO series GSE18229).\n"]}, "PMC3216859_2": {"context": "a genelist for prediction of the claudin-low subtype [27]\n", "support": ["The complete gene list of the nine-cell line claudin-low predictor can be found in Supplemental Data in Additional file 2.\n"]}, "PMC3216859_3": {"context": "a gene list developed to classify the newly identified claudin-low subtype was used [27]\n", "support": ["The complete gene list of the nine-cell line claudin-low predictor can be found in Supplemental Data in Additional file 2.\n"]}}, "006_PMC3179858": {}, "002_PMC2848616": {"PMC4154524_3": {"context": "this treatment induced autophagy marked by increased expression of Atg 7, Atg5-Atg12, decrease in p62, no modification of LC3 expression and controversial results surrounding LC3-II expression in PDAPP and 3xTg-AD mice [45,46]\n", "support": ["Consistent with this observation, levels of the autophagosomal substrate p62SQSTM were significantly decreased in hippocampi of rapamycin-treated PDAPP mice ( Figure 3f–g ).\n"]}, "PMC4154524_2": {"context": "In two independent mouse models of AD, rapamycin, through inhibition of mTOR signaling, rescued cognitive deficits by suppressing extracellular Aβ deposition and intracellular tau accumulation [45,63].\n", "support": ["Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC4154524_1": {"context": "the stimulation of autophagy can reduce Aβ accumulation and alleviate memory deficits in transgenic AD mice [45-48]\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n"]}, "PMC3509553_3": {"context": "autophagy may be necessary during inhibition of mTOR signaling to improve cognitive function, limit Aβ toxicity [93]\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n", "Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC3776211_2": {"context": "Rapamycin induced inhibition of mTORC1 has also been shown to decrease beta-amyloid expression by increasing the rate of autophagy [18,29].\n", "support": ["Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC3776211_3": {"context": "in animal models Rapamycin has been found to be a good candidate for the treatment of AD [29]\n", "support": ["Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n", "These data indicate that inhibition of the mTOR pathway can reduce Aβ42 levels in vivo and block or delay AD in mice.\n"]}, "PMC3509553_2": {"context": "mTOR inhibition that can lead to autophagy in murine models of AD has been shown to improve memory and limit Aβ levels [93]\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n", "Rapamycin-fed transgenic PDAPP mice, however, showed improved learning ( Figure 1a ) and memory ( Figure 1b ), with improved performances on the last day of training and retention of the former location of the escape platform restored to levels indistinguishable from those of non-transgenic littermates ( Figure 1b ).\n"]}, "PMC3776211_1": {"context": "There is also evidence of an association between mTOR signalling and beta-amyloid, although the nature of the association is uncertain [18,28,29].\n", "support": ["The role of the mTOR pathway and of autophagy in AD is thus still unclear.\n", "As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n"]}, "PMC3182203_3": {"context": "Data in apparent contradiction to each other have been also reported by others [5], [29], [32], [71], [72], [73], [74], [75].\n", "support": ["Autophagy\n", "The role of autophagy in AD, however, is not clear[19], [27].\n"]}, "PMC3776211_4": {"context": "The strong effect of Rapamycin on these cellular functions also identifies mechanisms responsible for the beneficial effect of the drug in the transgenic model of AD [29].\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n", "To\n"]}, "PMC4599244_1": {"context": "inhibition of mTOR by rapamycin can slow or block AD progression in a transgenic mouse model of the disease [37]\n", "support": ["Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC4599244_2": {"context": "rapamycin also produces an improvement in age-associated cognitive functions in mouse[35-37]\n", "support": ["The greatest known risk factor for AD is increasing age.\n", "Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC5797541_1": {"context": "Decreased mTOR signaling leads to reduction in levels of Aβ (Spilman et al., 2010; Caccamo et al., 2014)\n", "support": ["Inhibition of mTOR by Rapamycin Abolishes Cognitive Deficits and Reduces Amyloid-β Levels in a Mouse Model of Alzheimer's Disease\n"]}, "PMC5797541_3": {"context": "Rapamycin, a selective inhibitor of target-of-rapamycin complex 1 (TORC1) and thus modulator of the mTOR pathway activity, improved learning and memory and reduced Aβ and tau pathology in the brains of AD mouse model (Caccamo et al., 2010; Spilman et al., 2010).\n", "support": ["The target of rapamycin (TOR) pathway is a major signaling hub that integrates nutrient/growth factor availability with cell metabolism[12] through two distinct complexes, mTORC1 and mTORC2[13].\n", "Rapamycin-fed transgenic PDAPP mice, however, showed improved learning ( Figure 1a ) and memory ( Figure 1b ), with improved performances on the last day of training and retention of the former location of the escape platform restored to levels indistinguishable from those of non-transgenic littermates ( Figure 1b ).\n", "Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC5797541_2": {"context": "A study performed by Spilman et al. (2010) on mouse model of AD reported that blocking the mTOR signaling with rapamycin relieves cognitive deficits and reduces amyloid pathology, likely by activating autophagy in brain cells.\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n"]}, "PMC4399516_1": {"context": "the development of mTOR inhibitors may also be useful for the prevention and treatment of AD.23\n", "support": ["Our data suggest that inhibition of mTOR by rapamycin, an intervention that extends lifespan in mice, can slow or block AD progression in a transgenic mouse model of the disease.\n"]}, "PMC4399516_3": {"context": "inhibition of mTOR activity induces autophagy, lessens the aggregates of Aβ, and enhances the process of Aβ clearance.23\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n", "Taken together, our results suggest that autophagy is induced by rapamycin-mediated mTOR inhibition specifically as a response to high Aβ levels in hippocampi of rapamycin-treated PDAPP mice.\n"]}, "PMC6295637_1": {"context": "rapamycin administration improved memory functions in murine models of AD (Caccamo et al., 2010[13]; Majumder et al., 2012[48]; Spilman et al., 2010[75])\n", "support": ["Rapamycin-fed transgenic PDAPP mice, however, showed improved learning ( Figure 1a ) and memory ( Figure 1b ), with improved performances on the last day of training and retention of the former location of the escape platform restored to levels indistinguishable from those of non-transgenic littermates ( Figure 1b ).\n"]}, "PMC4399516_6": {"context": "Inhibition of mTOR by rapamycin retards cognitive deficits and reduces the abnormal hyperphosphorylation of tau by autophagy enhancement in AD models.23,183\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n"]}, "PMC2942840_1": {"context": "rapamycin treatment reported as protective against behavioral decline [13], [14]\n", "support": ["Inhibition of mTOR by Rapamycin Abolishes Cognitive Deficits and Reduces Amyloid-β Levels in a Mouse Model of Alzheimer's Disease\n"]}, "PMC6295637_2": {"context": "mTOR inhibition could improve learning and memory functions, reduce tau pathology (Caccamo et al., 2010[13]), increase autophagy and decrease the amyloid β level in animal models of AD (Spilman et al., 2010[75])\n", "support": ["Rapamycin-fed transgenic PDAPP mice, however, showed improved learning ( Figure 1a ) and memory ( Figure 1b ), with improved performances on the last day of training and retention of the former location of the escape platform restored to levels indistinguishable from those of non-transgenic littermates ( Figure 1b ).\n", "As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n"]}, "PMC4399516_5": {"context": "inhibition of mTOR by rapamycin that rescue cognitive impairment and retard Aβ pathology in AD animal models.22,23,166,167\n", "support": ["Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC2942840_2": {"context": "it was recently reported that chronic treatment with rapamycin improved behavior of AD transgenic mice [13], [14]\n", "support": ["Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}}, "003_PMC2958248": {"PMC4466270_2": {"context": "cell-intrinsic immune responses in DCs are inhibited by the host protein TREX1, a host exonuclease that degrades HIV-1 reverse transcripts, which otherwise trigger microbial DNA sensors, leading to cell-intrinsic secretion of type I interferons [18,29]\n", "support": ["We showed here that the host cytoplasmic exonuclease TREX1 helps HIV evade innate immunity by digesting reverse transcripts that are not imported into the nucleus and would otherwise induce IFNs.\n"]}, "PMC4466270_3": {"context": "TREX1 in cDCs after exposure to HIV-1; these host factors can affect HIV-1 RT products by reducing the synthesis of HIV-1 RT products [19–22] or enhancing their degradation [18,29]\n", "support": ["We showed here that the host cytoplasmic exonuclease TREX1 helps HIV evade innate immunity by digesting reverse transcripts that are not imported into the nucleus and would otherwise induce IFNs.\n"]}, "PMC3250430_1": {"context": "More recently, Lieberman and associates presented evidence that the cytosolic exonuclease TREX1 inhibits the innate immune response to HIV by degrading ssDNA derived from integrated provirus [36].\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n"]}, "PMC3187686_3": {"context": "TREX1 was proposed to degrade cytosolic DNA resulting from HIV-1 reverse transcription, which would otherwise be capable of inducing an IFN response [42].\n", "support": ["At an MOI of 1, HIV infection produces many reverse transcripts (although only one per incoming gRNA), but very few copies manage to integrate into the host chromosome.\n", "The remaining HIV DNA is cleared by TREX1, since cytosolic HIV DNA builds up when TREX1 function is deficient or inhibited and can be removed by expression of enzymatically active TREX1.\n", "TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n"]}, "PMC3187686_2": {"context": "Yan et al. proposed that TREX1 suppressed a type I IFN response that otherwise would be induced by HIV-1 infection [42].\n", "support": ["The cytosolic exonuclease TREX1 suppressed IFN triggered by HIV.\n", "In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n"]}, "PMC5635324_2": {"context": "the cytoplasmic exonuclease TREX1, which degrades HIV-1 reverse transcripts that would otherwise be sensed by cGAS leading to a type I IFN response (33, 42)\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n", "We showed here that the host cytoplasmic exonuclease TREX1 helps HIV evade innate immunity by digesting reverse transcripts that are not imported into the nucleus and would otherwise induce IFNs.\n"]}, "PMC3250430_2": {"context": "It was demonstrated that in the absence of TREX1, a type I IFN response is induced that inhibits HIV replication and spreading, although the specific DNA sensor responsible remains to be identified [36].\n", "support": ["Therefore our working model of the innate immune pathway activated by cytosolic HIV DNA starts with an unknown sensor (that may preferentially recognize ssDNA) that signals through STING, TBK1 and IRF3 to activate IFN expression.\n", "In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n"]}, "PMC3187686_1": {"context": "It is interesting to note that TREX1 has previously been implicated in the HIV-1 life cycle [42]\n", "support": ["Type I IFNs inhibit HIV replication at multiple steps in the early phase of its life cycle and thereby suppress viral spreading.\n"]}, "PMC3250430_3": {"context": "Recently, innate immune responses have been appreciated to play an important role in both control and pathogenesis of HIV infection [13], [29], [36], [45].\n", "support": ["The innate immune pathway uncovered in this study will improve understanding of how HIV intersects with innate immunity and may also shed light on autoimmune and inflammatory syndromes linked to TREX1 mutation.\n"]}, "PMC5635324_1": {"context": "Some of the earliest evidence that HIV-1 produces a stimulatory DNA PAMP during infection was obtained in human CD4+ T cells and macrophages that had been depleted for the cytosolic exonuclease TREX1 (42).\n", "support": ["HIV-stimulated IFN activation in Trex1−/− cells is eliminated by treating infected cells with an RT inhibitor, but not an IN inhibitor, suggesting that HIV DNA, but not gRNA, is the nucleic acid that triggers innate immunity.\n", "In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n"]}, "PMC3250430_4": {"context": "There is now evidence that HIV-1 has the potential to stimulate the innate immune system through its RNA, DNA, and capsid [16], [34], [36], [37].\n", "support": ["Therefore our working model of the innate immune pathway activated by cytosolic HIV DNA starts with an unknown sensor (that may preferentially recognize ssDNA) that signals through STING, TBK1 and IRF3 to activate IFN expression.\n"]}, "PMC5989071_1": {"context": "depletion of the host cytosolic DNA exonuclease three prime repair exonuclease 1 (TREX1), a DNA exonuclease, increases the type I interferon (IFN) response to HIV and murine leukemia virus (MLV) infection (4, 8, 9)\n", "support": ["In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n"]}, "PMC3142215_1": {"context": "The cellular exonuclease TREX1 was recently shown to bind and digest excess cytosolic HIV-1 DNA that would otherwise activate type I IFN expression and trigger an innate immune response [15].\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n", "The cytosolic exonuclease TREX1 suppressed IFN triggered by HIV. In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n"]}, "PMC3142215_2": {"context": "TREX1 mutations in humans are associated with autoimmune and inflammatory diseases, including AGS [15]\n", "support": ["TREX1 mutations are associated with inflammatory and autoimmune diseases, including Aicardi- Goutieres syndrome, chilblain lupus, and systemic lupus erythematosus (SLE), some of which have increased type I IFN3-5.\n"]}, "PMC4012220_3": {"context": "HIV achieves immune evasion in these target cells by exploiting the host DNase TREX1 (Yan et al., 2010)\n", "support": ["The cytosolic exonuclease TREX1 inhibits the innate immune response to HIV-1\n"]}, "PMC4012220_2": {"context": "the HIV-encoded cytosolic DNA produced by reverse transcription does not trigger a cell-autonomous interferon (IFN) or inflammatory response in activated CD4 T cells and macrophages, its primary targets (Goldfeld et al., 1991; Yan et al., 2010)\n", "support": ["HIV infection of its main target cells, macrophages and CD4+ T cells, does not induce cell-autonomous IFNs35.\n", "TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n"]}, "PMC4012220_1": {"context": "Since only a few copies of HIV DNA integrate, the bulk of HIV DNA remains in the cytosol unless cleared by host enzymes (Yan et al., 2010).\n", "support": ["Few copies of HIV DNA integrate, leaving behind HIV DNA in the cytosol to be cleared by host enzymes.\n", "Although cytosolic HIV DNA was ~10-fold more abundant in Trex1−/− than WT MEFs, HIV DNA integration was reduced in Trex1−/− vs WT cells, suggesting that most HIV DNA that accumulated in Trex1−/− cells did not contribute to productive infection (Fig. 3e).\n"]}, "PMC4012220_5": {"context": "HIV DNA being the main pathogen associated molecular pattern (PAMP) detected by an innate immune sensor (Yan et al., 2010)\n", "support": ["HIV-stimulated IFN activation in Trex1−/− cells is eliminated by treating infected cells with an RT inhibitor, but not an IN inhibitor, suggesting that HIV DNA, but not gRNA, is the nucleic acid that triggers innate immunity.\n"]}, "PMC4012220_4": {"context": "In the absence of TREX1, HIV infection triggers a robust type I IFN response strictly dependent upon the cytosolic DNA sensing pathway, including the endoplasmic reticulum (ER) localized adaptor stimulator of interferon genes (STING), TANK-binding kinase 1 (TBK1), and the transcription factor interferon regulatory factor 3 (IRF3) (Yan et al., 2010).\n", "support": ["In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n", "TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n", "Therefore our working model of the innate immune pathway activated by cytosolic HIV DNA starts with an unknown sensor (that may preferentially recognize ssDNA) that signals through STING, TBK1 and IRF3 to activate IFN expression.\n"]}, "PMC4012220_6": {"context": "HIV not only exploits many host factors for the successful completion of the life cycle (Brass et al., 2008; König et al., 2008), it also exploits several key host factors that are critical for subversion of innate immune responses in target cells (Doitsh et al., 2010, 2014; Manel et al., 2010; Yan et al., 2010)\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n", "In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n"]}, "PMC4012220_7": {"context": "overall HIV-1 replication in which TREX1 expression is suppressed or ablated is reduced compared replication in normal cells, because DNA sensing results in expression of antiviral IFNs (Yan et al., 2010)\n", "support": ["In Trex1−/− mouse cells and human CD4+ T cells and macrophages in which TREX1 was inhibited by RNA interference, cytosolic HIV DNA accumulated, and HIV infection induced type I IFN that inhibited HIV replication and spreading.\n", "HIV-stimulated IFN activation in Trex1−/− cells is eliminated by treating infected cells with an RT inhibitor, but not an IN inhibitor, suggesting that HIV DNA, but not gRNA, is the nucleic acid that triggers innate immunity.\n"]}}, "008_PMC3522098": {}, "009_PMC3607626": {}}