{"010_PMC3650111": {"PMC4074336_2": {"context": "Dietary L-carnitine and choline, compounds abundant in red meat, are metabolized into trimethylamine-N-oxide (TMAO) by way of some normal gut commensals; in mice TMAO enhances atherosclerosis through disrupting cholesterol metabolism and foam-cell macrophage activity [145].\n", "support": ["Chronic dietary L-carnitine supplementation in mice significantly altered cecal microbial composition, markedly enhanced synthesis of TMA/TMAO, and increased atherosclerosis, but not following suppression of intestinal microbiota.\n", "Another pro- atherosclerotic mechanism of TMAO is increases in macrophage SRA and CD36 surface expression and foam cell formation9 (Fig. 6c).\n"]}, "PMC5025761_1": {"context": "The microbiome can also contribute to the development of atherosclerotic vascular disease3456.\n", "support": ["Chronic dietary L-carnitine supplementation in mice significantly altered cecal microbial composition, markedly enhanced synthesis of TMA/TMAO, and increased atherosclerosis, but not following suppression of intestinal microbiota\n"]}, "PMC4074336_1": {"context": "recent mouse studies [145] investigating how consumption of red meat may accelerate cardiovascular disease and inflammation in humans\n", "support": ["Herein we examine the gut microbiota-dependent metabolism of L-carnitine to produce TMAO in both rodents and humans (omnivores and vegans).\n"]}, "PMC5025761_2": {"context": "Metabolites of dietary phospholipids and nutrients produced by gut flora and found in the systemic circulation contribute to vascular inflammation and atherosclerosis35.\n", "support": ["These results are consistent with not L-carnitine itself, but a down-stream microbiota-dependent metabolite that promotes the observed increased atherosclerosis burden (Fig. 5c)\n", "TMAO was subsequently shown to be both proatherogenic and associated with cardiovascular risks\n"]}, "PMC3816614_1": {"context": "Prevotella-dominated healthy omnivore individuals were recently reported to have increased basal levels of serum TMAO (trimethylamine N-oxide), a product of inflammation linked to atherogenesis, compared to Bacteroides-dominated healthy individuals (Koeth et al., 2013).\n", "support": ["When subjects were classified into previously reported enterotypes18 based upon fecal microbial composition, individuals with an enterotype characterized by enriched proportions of the genus Prevotella (n=4) demonstrated higher (p<0.05) plasma TMAO levels than subjects with an enterotype notable for enrichment of Bacteroides (n=49) genus (Fig. 2e).\n", "Intestinal microbiota metabolism of choline/phosphatidylcholine produces trimethylamine (TMA), which is further metabolized to a proatherogenic species, trimethylamine-N-oxide (TMAO)\n"]}, "PMC3816614_2": {"context": "TMAO could be derived from increased consumption of meat (Koeth et al., 2013)\n", "support": ["Herein we demonstrate that intestinal microbiota metabolism of dietary L-carnitine, a trimethylamine abundant in red meat, also produces TMAO and accelerates atherosclerosis.\n", "Omnivorous subjects are shown to produce significantly more TMAO than vegans/vegetarians following ingestion of L-carnitine through a microbiota-dependent mechanism.\n", "The present studies also suggest a novel mechanism for the observed relationship between dietary red meat ingestion and accelerated atherosclerosis.\n", "Of note, we observed a significant increase in baseline plasma TMAO concentrations in what historically was called enterotype 2 (Prevotella) (P < 0.05), a relatively rare enterotype that previously in one study was associated with low animal fat and protein consumption18.\n", "Our results suggest the safety of chronic L-carnitine supplementation should be examined, because high amounts of orally ingested carnitine may under some conditions prime our gut microbiota with enhanced capacity to produce TMAO, and potentially promote atherosclerosis.\n"]}, "PMC4970383_1": {"context": "TMA is oxidized into trimethylamine N-oxide (TMAO) (499), a small molecule strongly associated with promoting inflammatory-based atherosclerosis (500, 501).\n", "support": ["Intestinal microbiota metabolism of choline/phosphatidylcholine produces trimethylamine (TMA), which is further metabolized to a proatherogenic species, trimethylamine-N-oxide (TMAO).\n", "Herein we demonstrate that intestinal microbiota metabolism of dietary L-carnitine, a trimethylamine abundant in red meat, also produces TMAO and accelerates atherosclerosis.\n"]}, "PMC4391288_1": {"context": "In both humans and mice, TMAO concentrations correlate positively with CVD risk, and dietary supplementation with either TMAO or compounds that can be metabolized to TMAO increases atherosclerosis in mice12.\n", "support": ["These observations are consistent with a proposed mechanism whereby oral carnitine ingestion contributes to atherosclerotic CVD risks via the microbiota metabolite TMAO.\n", "Herein we demonstrate that intestinal microbiota metabolism of dietary L-carnitine, a trimethylamine abundant in red meat, also produces TMAO and accelerates atherosclerosis.\n", "Chronic dietary L-carnitine supplementation in mice significantly altered cecal microbial composition, markedly enhanced synthesis of TMA/TMAO, and increased atherosclerosis, but not following suppression of intestinal microbiota.\n"]}, "PMC4970383_2": {"context": "In apoliprotein E-deficient mice fed a diet with  -carnitine, the promotion of atherosclerosis was also mediated by a microbiota-dependent mechanism (501).\n", "support": ["Chronic dietary L-carnitine supplementation in mice significantly altered cecal microbial composition, markedly enhanced synthesis of TMA/TMAO, and increased atherosclerosis, but not following suppression of intestinal microbiota.\n"]}, "PMC4970383_3": {"context": "While higher plasma levels of  -carnitine, in association with TMAO, are positively correlated with cardiovascular events in humans, intriguingly, omnivores produce more TMAO from dietary  -carnitine than vegans or vegetarians (501).\n", "support": ["Omnivorous subjects are shown to produce significantly more TMAO than vegans/vegetarians following ingestion of L-carnitine through a microbiota-dependent mechanism\n"]}}, "004_PMC3090745": {"PMC3369937_7": {"context": "The cohorts that are assessed by ADGC, as well as the methodological details of the meta-analyses are described in detail in a recent publication [28].\n", "support": ["Common variants in MS4A4/MS4A6E, CD2uAP, CD33, and EPHA1 are associated with late-onset Alzheimer’s disease\n"]}, "PMC3369937_6": {"context": "meta-analyses results from the ADGC [28]\n", "support": ["Both joint and meta-analysis analysis approaches were used.\n", "The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n"]}, "PMC3369937_4": {"context": "top genes recently implicated in AD risk in large LOAD GWAS studies [28], [39], [40], [47], [48]\n", "support": ["The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3).\n", "With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}, "PMC3369937_5": {"context": "ABCA7, a novel AD risk locus gene [28], [47]\n", "support": ["This likely explains the genome-wide statistical significance for the ABCA7 locus in the accompanying manuscript12, which reaches only modest statistical significance in our dataset (rs3752246; PM = 1.0 × 10−5, PJ = 1.9 × 10−5).\n"]}, "PMC3369937_1": {"context": "large AD GWAS conducted by ADGC [28]\n", "support": ["The Alzheimer Disease Genetics Consortium (ADGC) performed a genome-wide association study (GWAS) of late-onset Alzheimer disease (LOAD) using a 3 stage design consisting of a discovery stage (Stage 1) and two replication stages (Stages 2 and 3). Both joint and meta-analysis analysis approaches were used.\n"]}, "PMC3369937_2": {"context": "meta-analyses for the ADGC Stage 1+2 cohort (11,840 LOAD vs. 10,931 controls) [28]\n", "support": ["For the Stage 2 replication, we used four additional datasets and additional samples from the ADCs (3,531 LOAD cases, 3,565 CNEs).\n", "For Stages 1 and 2, we used both a meta- analysis (M) approach that integrates results from association analyses of individual datasets; and a joint analysis (J) approach where genotype data from each study are pooled.\n", "To identify genetic variants associated with risk for AD, the ADGC assembled a discovery dataset [Stage 1; 8,309 LOAD cases, 7,366 cognitively normal controls (CNEs)] using data from eight cohorts and a ninth newly assembled cohort from the 29 NIA-funded Alzheimer Disease Centers (ADCs) (Supplementary Tables 1 and 2, Supplementary Note) with data coordinated by the National Alzheimer Coordinating Center (NACC) and samples coordinated by the National Cell Repository for Alzheimer Disease (NCRAD).\n"]}, "PMC3369937_3": {"context": "ABCA7, identified recently as a novel LOAD risk locus [28], [47]\n", "support": ["This likely explains the genome-wide statistical significance for the ABCA7 locus in the accompanying manuscript12, which reaches only modest statistical significance in our dataset (rs3752246; PM = 1.0 × 10−5, PJ = 1.9 × 10−5).\n"]}, "PMC3554198_1": {"context": "within the past 3 years genome-wide association studies (GWAS) of AD have identified nine genome-wide significant susceptibility loci\n", "support": ["This likely explains the genome-wide statistical significance for the ABCA7 locus in the accompanying manuscript12, which reaches only modest statistical significance in our dataset (rs3752246; PM = 1.0 × 10−5, PJ = 1.9 × 10−5).\n"]}, "PMC3554198_2": {"context": "recent collaborative AD GWAS which have been conducted (6–10)\n", "support": ["Our discovery dataset (Stage 1; 8,309 cases and 7,366 controls), was well-powered to detect associations exceeding the statistical significance threshold of P < 10−6 (Supplementary Table 9).\n"]}, "PMC3511432_3": {"context": "an additive model, the model utilized when originally reporting association between these SNPs and risk for AD [5]–[10]\n", "support": ["We performed association analysis assuming an additive model on the log odds ratio scale with adjustment for population substructure using logistic regression for case-control data and generalized estimating equations (GEE) with a logistic model for family data.\n"]}, "PMC3511432_4": {"context": "several genes in the MS4A gene cluster have been identified in recent LOAD GWAS [9], [10]\n", "support": ["We obtained genome-wide significant results at MS4A4A [rs4938933; Stages 1+2, meta-analysis (PM) = 1.7 × 10−9, joint analysis (PJ) = 1.7 × 10−9; Stages 1–3, PM = 8.2 × 10−12], CD2AP (rs9349407; Stages 1–3, PM = 8.6 × 10−9), EPHA1 (rs11767557; Stages 1–3 PM = 6.0 × 10−10), and CD33 (rs3865444; Stages 1–3, PM = 1.6 × 10−9).\n", "One novel locus (MS4A) was significant in the Stage 1+2 analysis.\n"]}, "PMC3270040_1": {"context": "These studies have identified several new genes that show significant association after multiple test correction in multiple datasets: CLU, PICALM, BIN1, CR1, ABCA7, MS4A6A, CD33 and CD2AP [31]–[35].\n", "support": ["Our observation of genome-wide significant associations at MS4A4A, CD2AP, EPHA1, and CD33 extend our understanding of the genetic architecture of LOAD and confirm the emerging consensus that common genetic variation plays a significant role in the etiology of LOAD. With our findings and those by Hollingsworth et al.12, there are now ten LOAD susceptibility loci (APOE, CR1, CLU, PICALM, BIN1, EPHA1, MS4A, CD33, CD2AP, and ABCA7).\n"]}, "PMC3270040_2": {"context": "All variants classified as “likely pathogenic” or with an “unknown pathogenicity”, and some “non-pathogenic” variants were genotyped in 961 sporadic AD cases, 1,346 unrelated elderly non-demented controls [34], [35]\n", "support": ["Common variants in MS4A4/MS4A6E, CD2uAP, CD33, and EPHA1 are associated with late-onset Alzheimer’s disease\n"]}, "PMC3330267_2": {"context": "Examining the amount of genetic risk effect attributable to these genes (other than APOE), the most strongly associated single-nucleotide polymorphisms at each locus have population attributable fractions between 2.72 and 5.97%, with a cumulative population attributable fraction for non-APOE loci estimated to be as much as 35% (Naj et al., 2011)\n", "support": ["Examining the amount of genetic effect attributable to these candidate genes, the most strongly associated SNPs at each locus other than APOE demonstrated population attributable fractions (PAFs) between 2.72–5.97% (Supplemental Table 9), with a cumulative PAF for non-APOE loci estimated to be as much as 35%; however, these estimates may vary widely between studies22, and the actual effect sizes are likely to be much smaller than those estimated here because of the ‘winner’s curse’.\n"]}}, "001_PMC2811155": {"PMC3549971_2": {"context": "Previously examined Parkin mutations that occur in PD patients display a range of mitochondrial translocation activities but most fail to induce mitophagy (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010).\n", "support": ["Disease-causing mutations in Parkin disrupt Parkin recruitment to mitochondria and/or Parkin-induced mitophagy\n"]}, "PMC3549971_1": {"context": "On the OMM, PINK1 recruits Parkin to mitochondria via its kinase activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).\n", "support": ["A kinase-deficient (KD) version of PINK1 [28] also failed to reconstitute Parkin recruitment to mitochondria (Figure 3A and 3B)\n", "Expression of PINK1 on the Outer Mitochondrial Membrane Is Sufficient for Parkin Recruitment and Mitophagy\n", "In this pathway, PINK1 acts as a flag that accumulates on dysfunctional mitochondria and then signals to Parkin, which tags these mitochondria for destruction.\n"]}, "PMC3010068_2": {"context": "To achieve this, we applied two Parkin mutants: ParkinR275W, which translocates to depolarized mitochondria but fails to induce mitophagy; and ParkinC441R, which fails to translocate to mitochondria (Narendra et al., 2010)\n", "support": ["Mitochondrial recruitment was seen for several of the conserved cysteine RING mutants (C289G, C332S, and C441R) after 24 h of CCCP exposure, suggesting that recruitment is not completely disrupted with these mutations (Figure S8A and S8B).\n"]}, "PMC3010068_3": {"context": "PINK1, a mitochondrial kinase, is essential for the Parkin translocation to depolarized mitochondria and for Parkin-mediated mitophagy (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).\n", "support": ["Here\n"]}, "PMC3010068_1": {"context": "Parkin translocation and mitophagy induction require PINK1 activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).\n", "support": ["Nonetheless, we failed to see Parkin increase in the membrane fraction either under equal loading conditions or when loading was adjusted so that total Parkin was approximately equal in the two cell populations, further indicating that Parkin is not recruited to uncoupled mitochondria in the absence of PINK1 (Figure 3F, lower panel, and Figure S3B)\n"]}, "PMC2995166_8": {"context": "we treated HeLa cells stably expressing YFP-Parkin with MG132 for 8 h to accumulate the 52-kD PINK1 (Fig. 1 c; Narendra et al., 2010)\n", "support": ["When MG132 is added during the final hour of treatment in HeLa cells treated with vehicle, an ∼52-kDa band appears, consistent with the cleavage product of full-length Parkin described in previous reports [22],[28],[30] (Figure 2A, lane 1 vs. lane 2)\n"]}, "PMC3291531_2": {"context": "A decline in mitochondrial membrane-potential induced by the mitochondrial uncoupler carbonyl cyanide m-chlorophenylhydrazone (CCCP) was reported to activate the PINK1/Parkin pathway [13], [14], [39].\n", "support": ["When HeLa cells are treated with CCCP, which depolarizes mitochondria by increasing membrane permeability to H+, a large increase in endogenous full-length PINK1 (∼63 kDa) is seen beginning by 30 min and continuing for at least 3 h (Figure 1A).\n"]}, "PMC3010068_4": {"context": "In contrast to inhibition of transcription, inhibition of translation by treatment with cycloheximide (CHX) prevents both the CCCP-dependent induction of PINK1 expression and Parkin translocation to CCCP-uncoupled mitochondria (Narendra et al., 2010).\n", "support": ["reatment of HeLa cells for 90 min with cycloheximide blocked the depolarization-induced accumulation of endogenous PINK1 in whole-cell lysates as well as in the mitochondria-rich membrane fraction (Figure 7A and 7B).\n", "A 90-min treatment with cycloheximide, likewise, blocked Parkin recruitment to depolarized mitochondria by confocal microscopy (96.0±3.5% vs. 11.3±4.2%) (Figure 7C and 7D).\n"]}, "PMC3010068_5": {"context": "M17 neuroblastoma carrying small hairpin RNA (shRNA) for control or PINK1 (Narendra et al., 2010)\n", "support": ["To verify that the ∼63-kDa band is in fact PINK1, we immunoblotted for endogenous PINK1 in M17 cells stably transduced with control short hairpin RNA (shRNA) or PINK shRNA\n"]}, "PMC3291531_3": {"context": "normally labile PINK1 protein is stabilized on damaged mitochondria [39],\n", "support": ["Here, we show that full-length PINK1 accumulates selectively on dysfunctional mitochondria, and that Parkin recruitment to depolarized mitochondria and subsequent Parkin-induced mitophagy are strictly dependent on PINK1's mitochondrial targeting signal and depolarization-induced accumulation\n"]}, "PMC3291531_1": {"context": "Miro protein level might be regulated by PINK1 and possibly Parkin, which tends to work together with PINK1 in a common pathway [3]–[5], [39].\n", "support": ["In this pathway, PINK1 acts as a flag that accumulates on dysfunctional mitochondria and then signals to Parkin, which tags these mitochondria for destruction\n", "Recent studies have linked Parkin and PINK1 in a pathway critical for the maintenance of mitochondrial integrity and function\n"]}, "PMC3000346_2": {"context": "This translocation of Parkin requires the function of PINK1, which is stabilized and accumulates on damaged mitochondria [12].\n", "support": ["Here, we show that full-length PINK1 accumulates selectively on dysfunctional mitochondria, and that Parkin recruitment to depolarized mitochondria and subsequent Parkin-induced mitophagy are strictly dependent on PINK1's mitochondrial targeting signal and depolarization-induced accumulation\n"]}, "PMC2995166_3": {"context": "ectopic and endogenous PINK1 have been reported to span the outer mitochondrial membrane with the C-terminal kinase region facing the cytosol poised to induce Parkin translocation (Zhou et al., 2008; Narendra et al., 2010).\n", "support": ["Thus, increased expression of PINK1 on the outer mitochondrial membrane is sufficient to recruit Parkin to mitochondria\n", "Mitochondrial PINK1 accumulates on the outer mitochondrial membrane following mitochondrial depolarization\n", "Full- length PINK1 (∼63 kDa), which is anchored in the mitochondrial membrane, is proteolytically cleaved into an ∼52-kDa cytosolic fragment\n"]}, "PMC2995166_2": {"context": "PINK1 proteolysis is inhibited by mitochondrial uncoupling, allowing a robust increase in expression when a mitochondrion is damaged and loses membrane potential (Lin and Kang, 2008; Matsuda et al., 2010; Narendra et al., 2010).\n", "support": ["In addition, they support a novel model for the negative selection of damaged mitochondria, in which PINK1 signals mitochondrial dysfunction to Parkin, and Parkin promotes their elimination\n", "Here, we show that expression of PINK1 on individual mitochondria is regulated by voltage- dependent proteolysis to maintain low levels of PINK1 on healthy, polarized mitochondria, while facilitating the rapid accumulation of PINK1 on mitochondria that sustain damage\n"]}, "PMC3000346_1": {"context": "PINK1 and Parkin have also been suggested to collaborate to form a mitochondrial quality control system [11], [12].\n", "support": ["Recent studies have linked Parkin and PINK1 in a pathway critical for the maintenance of mitochondrial integrity and function\n", "Together these findings suggest that Parkin and PINK1 may function in an evolutionarily conserved pathway critical for the maintenance of mitochondrial integrity and function\n"]}, "PMC2995166_1": {"context": "Upon mitochondrial damage or uncoupling, Parkin relocalizes to mitochondria and can mediate the autophagic elimination of damaged mitochondria (Narendra et al., 2008), which is dependent on PINK1 kinase activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).\n", "support": ["In addition, they support a novel model for the negative selection of damaged mitochondria, in which PINK1 signals mitochondrial dysfunction to Parkin, and Parkin promotes their elimination\n"]}, "PMC2995166_5": {"context": "proteosome-independent proteolysis yields a 52-kD form of PINK1 that is subsequently degraded by the proteosome (Narendra et al., 2010).\n", "support": ["Taken together, these results support a two-step model for the processing of PINK1: first, full-length PINK1 is cleaved into the ∼52-kDa short form in a voltage-dependent, proteasome-independent manner, and second, the short form of PINK1 is rapidly degraded by the proteasome (Figure 2B)\n", "Full- length PINK1 (∼63 kDa), which is anchored in the mitochondrial membrane, is proteolytically cleaved into an ∼52-kDa cytosolic fragment that can be degraded by the proteasome [22],[28]–[30].\n"]}, "PMC2995166_4": {"context": "insufficient knockdown of endogenous PARL in HeLa cells and to insufficient expression of ectopic PINK1 in PARL knockout (KO) mouse embryonic fibroblasts (MEFs; Narendra et al., 2010).\n", "support": ["Although endogenous PARL could not be detected in HeLa cells, PARL shRNA inhibited expression of overexpressed PARL (Figure S2A and S2B)\n"]}, "PMC2995477_1": {"context": "endogenous PINK1 behaves similarly to the overexpressed PINK1 counterparts in that PINK1 FL accumulates under valinomycin treatment and PINK1 Δ1 and Δ2 accumulate under proteasome inhibitor treatment [9,12,22].\n", "support": ["This ∼63-kDa band also increases in the mitochondria-rich membrane fraction following treatment with valinomycin, which, unlike CCCP, depolarizes mitochondria by permeabilizing the membrane to K+ (Figure S1A)\n", "On healthy mitochondria PINK1 is constitutively imported, proteolytically cleaved into a cytosolic form, and degraded by the proteasome, resulting in low levels of mitochondrial PINK1\n", "On damaged mitochondria with low membrane potentials (ΔΨ), however, PINK1 cleavage is blocked, leading to accumulation of mitochondrial PINK1 on the dysfunctional mitochondria\n"]}, "PMC2995166_6": {"context": "he CCCP-stabilized form of PINK1 that localizes to the outer mitochondrial membrane facing the cytosol (Narendra et al., 2010), the 60-kD ΔMTS-PINK1, which appears in the absence of PARL, and the 52-kD PINK1 are protease-protected within polarized mitochondria (Fig. 1 d)\n", "support": ["Next, we tested whether Parkin recruitment following increased PINK1 expression on the mitochondria is sufficient to induce mitophagy in the absence of depolarization with CCCP\n", "These data demonstrate that stable expression of PINK1 on the outer mitochondrial membrane is sufficient to induce mitophagy in the presence of Parkin\n", "Finally\n"]}, "PMC2995166_7": {"context": "experimentally stabilized PINK1 on the mitochondrial outer membrane recruits Parkin even in the absence of mitochondrial uncoupling (Narendra et al., 2010).\n", "support": ["Thus, increased expression of PINK1 on the outer mitochondrial membrane is sufficient to recruit Parkin to mitochondria\n", "To assess whether PINK1 expression on the outer mitochondrial membrane is sufficient to recruit Parkin, we cotransfected mCherry-Parkin, FRB- PINK1Δ1-110-YFP, and TOM20-FKBP\n"]}, "PMC2995477_2": {"context": "several studies suggest a role of PINK1 in the mitochondrial fission/fusion pathway [26-28] and in mitophagy of damaged mitochondria [22,29-32].\n", "support": ["These results suggest that PINK1 is necessary for the mitophagy of depolarized mitochondria following overexpression of Parkin\n"]}, "PMC3020954_3": {"context": "Because PINK1 kinase activity is required for many Parkin functions and Parkin acts downstream of PINK1 [11], [14], [76], increased JNK signaling in Pink1−/− mice may in part be due to reduced Parkin activity.\n", "support": ["PINK1 accumulation on mitochondria is both necessary and sufficient for Parkin recruitment to mitochondria, and disease- causing mutations in PINK1 and Parkin disrupt Parkin recruitment and Parkin- induced mitophagy at distinct steps.\n", "Interestingly, overexpression of Parkin can partially compensate for PINK1 loss, but PINK1 overexpression cannot compensate for Parkin loss, suggesting that PINK1 functions upstream of Parkin in a common pathway.\n", "Together, these results show that PINK1 accumulation is upstream of Parkin recruitment to depolarized mitochondria and independent of Parkin expression.\n"]}, "PMC3050809_3": {"context": "mitochondrial stress, such as exposure to membrane potential inhibitors, initiates the PINK1/Parkin mitophagy pathway [14], [15], [16], [17], [20], [28].\n", "support": ["The findings we report in this paper suggest a new model in which PINK1 and Parkin together sense mitochondria in distress and selectively target them for degradation\n"]}, "PMC3050809_2": {"context": "a deficit in mitophagy leads to accumulation of dysfunctional mitochondria in the cell [14], [15], [16], [17].\n", "support": ["Since disease-causing mutations in PINK1 or Parkin disrupt this pathway, patients with these mutations may not be able to clean up their damaged mitochondria, leading to the neuronal damage typical of parkinsonism.\n", "Loss of PINK1 or Parkin function due to pathogenic mutations can disrupt this mitochondrial turnover pathway which may lead to the accumulation of dysfunctional mitochondria in vulnerable tissues—with a resultant increase in oxidative stress, depression of metabolism, and, eventually, accelerated cell death, which has been observed in Drosophila and, to a lesser extent, in mouse models of the disease [11]–[17].\n"]}, "PMC3020954_2": {"context": "In turn, Parkin promotes the degradation of functionally impaired mitochondria through ubiquitination-dependent autophagy [11], [12], [13].\n", "support": ["Accumulated PINK1 recruits Parkin to damaged mitochondria, which Parkin marks, likely by ubiquitination, for autophagic degradation.\n"]}, "PMC3020954_1": {"context": "PINK1 is required for recruitment of Parkin to mitochondria with impaired membrane potential [11], [12].\n", "support": ["Expression of mitochondrial PINK1 is required for the recruitment of Parkin to the dysfunctional mitochondria and for their selective elimination by Parkin.\n"]}, "PMC3050809_1": {"context": "Under stress conditions, PINK1 recruits Parkin to dysfunctional mitochondria [14], [15], [16], [17].\n", "support": ["In this pathway, PINK1 acts as a flag that accumulates on dysfunctional mitochondria and then signals to Parkin, which tags these mitochondria for destruction.\n"]}, "PMC3050809_4": {"context": "“increased” mfn levels in pink1 or parkin knockdown flies may reflect an increase in mitochondrial biogenesis in these mutants [17].\n", "support": ["Additionally, these results suggest that the selective turnover of dysfunctional mitochondria may be balanced by the biogenesis of new mitochondria, allowing exchange of damaged, dysfunctional mitochondria for healthy, functional mitochondria\n"]}}, "007_PMC3442244": {"PMC4030114_7": {"context": "Second, we updated the weight we used for each locus in our GRS  based on the effect sizes from the largest T2D GWAS meta-analysis to date (12).\n", "support": ["This genome-wide meta-analysis (“DIAGRAMv3”) includes data from 12,171 cases and 56,862 controls of European descent imputed up to 2.5 million autosomal SNPs, and augments the previously published “DIAGRAMv2” meta-analysis4 with four additional GWAS (Supplementary Table 1). The T2D-nominated content of Metabochip includes a further 16,717 variants, most chosen from 1000 Genomes Project pilot data13, to fine-map 27 established susceptibility loci\n"]}, "PMC4030114_6": {"context": "The largest T2D GWAS meta-analysis to date (12) may include all of the common T2D-associated loci of at least modest effect size that can be expected to be specifically identified.\n", "support": ["The T2D-nominated component of Metabochip comprises 21,774 variants, including 5,057 “replication” SNPs that capture the strongest, independent (CEU r2< 0.2) autosomal association signals from the GWAS meta-analysis conducted by the DIAbetes Genetics Replication and Meta-analysis (DIAGRAM) Consortium. This genome-wide meta-analysis (“DIAGRAMv3”) includes data from 12,171 cases and 56,862 controls of European descent imputed up to 2.5 million autosomal SNPs, and augments the previously published “DIAGRAMv2” meta-analysis4 with four additional GWAS (Supplementary Table 1). The T2D-nominated content of Metabochip includes a further 16,717 variants, most chosen from 1000 Genomes Project pilot data13, to fine-map 27 established susceptibility loci.\n"]}, "PMC4030114_4": {"context": "We identified 20 predominantly β-cell–associated SNPs by 1) their significant effect on homeostasis model assessment (HOMA)-β (β < –0.008; P < 0.05) in the most recent Meta-Analyses of Glucose and Insulin-related traits Consortium (MAGIC) (12)\n", "support": ["We used the published MAGIC meta-analysis (up to 37,037 non-diabetic individuals) of HOMA indices of beta-cell function and insulin sensitivity5 as these traits were not included in the enlarged Metabochip study34.\n"]}, "PMC4030114_5": {"context": "We identified 10 predominantly IR–related SNPs by 1) their significant association with HOMA-IR (P < 0.05) in the MAGIC data (12)\n", "support": ["We used the published MAGIC meta-analysis (up to 37,037 non-diabetic individuals) of HOMA indices of beta-cell function and insulin sensitivity5 as these traits were not included in the enlarged Metabochip study34.\n", "We also considered surrogate estimates of beta-cell function (HOMA-B) and insulin resistance (HOMA-IR) derived by homeostasis model assessment in up to 38,238 individuals (from GWAS meta-analysis only since these traits were not investigated in the enlarged MAGIC Metabochip study).\n"]}, "PMC4030114_1": {"context": "The DIAbetes Genetics Replication And Meta-analysis (DIAGRAM) Consortium recently published the largest T2D GWAS meta-analysis to date (DIAGRAMv3), identifying many additional common variants associated with T2D and bringing the total number of independent T2D loci to 65 (12).\n", "support": ["We considered the distribution of Z-scores from the Stage 2 meta-analysis, aligned to the risk allele from Stage 1, at a subset of 3,412 independent T2D replication variants (CEU r2 < 0.05), excluding lead SNPs and proxies (CEU r2 ≥ 0.1) at the 63 established and newly discovered susceptibility loci on Metabochip.\n"]}, "PMC4030114_2": {"context": "Subsequent models using genome-wide complex trait analysis suggested that 63% of T2D susceptibility might be attributable to common genetic variation in the full set of GWAS SNPs (12).\n", "support": ["The estimated liability-scale variance explained by the full set of GWAS SNPs was consistent between the two studies: 62.6% for DGI (95% CI 38.1–87.1%) and 63.9% for WTCCC (95% CI 52.1–75.8%).\n"]}, "PMC4030114_3": {"context": "In the present analyses, we updated these GRS  to include as many of the 65 index SNPs or their proxies as were available at the confirmed or newly identified loci from DIAGRAMv3 (12) (Table 1 and Fig. 1), using previously reported methods (4,9,16).\n", "support": ["Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods).\n"]}, "PMC3658960_2": {"context": "According to the most recent meta-analysis of genome-wide association studies, 63 individual SNPs have now been linked with diabetes risk [1].\n", "support": ["Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods)\n"]}, "PMC3658960_1": {"context": "According to the most recent meta-analysis of genome-wide association studies, 63 individual SNPs have now been linked with diabetes risk [1].\n", "support": ["Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods).\n", "Using simulations, based on parameter estimates from this mixture model, we estimated that 488 (95% confidence interval (CI) 456–521) of the independent replication SNPs, in addition to the 63 newly discovered and established loci, are associated with T2D susceptibility.\n"]}, "PMC3654344_1": {"context": "Currently, over 60 common risk variants have been identified [30–34], with a combined disease risk of 5–10% [34, 35], suggesting the existence of many more as yet undiscovered loci [34, 36, 37].\n", "support": ["Assuming a T2D population prevalence of 8%, these 63 newly discovered and established autosomal loci together account for 5.7% of variance in disease susceptibility, as calculated by transforming dichotomous disease risk onto a continuous liability scale20 (Online Methods).\n"]}, "PMC4076741_2": {"context": "The lead SNP at this locus is within the intron of the KCNQ1 protein-coding gene, yet the lead SNP for a putative secondary association signal is in the exon of an antisense lncRNA (KCNQ1OT1) (Morris et al., 2012).\n", "support": ["Large-scale association analysis provides insights into the genetic architecture and pathophysiology of type 2 diabetes\n"]}, "PMC4076741_3": {"context": "The lead SNP for a putative secondary association signal (rs944801) is located within an intron of ANRIL (Morris et al., 2012).\n", "support": ["We detected two loci at which multiple independent association signals attained genome-wide significance: KCNQ1 (rs163184, P = 1.2 × 10−11; rs231361, P = 1.2 × 10−9; CEU r2 = 0.01) and CDKN2A/B (rs10811661, P = 3.7 × 10−27; rs944801, P = 2.4 × 10−9; CEU r2 = 0.01) (Fig. 2).\n", "However, the secondary signal at CDKN2A/B, which maps to the non-coding CDKN2B-AS1 (ANRIL) transcript, has not previously been implicated in T2D susceptibility.\n"]}, "PMC4076741_1": {"context": "In a more recent large-scale meta-analysis which aimed to finely map the causal SNPs, only two of the 65 T2D susceptibility loci examined had a lead SNP resulting in a missense mutation (PPARG [rs1801282] and KCNJ11 [rs5215]) (Morris et al., 2012).\n", "support": ["Large-scale association analysis provides insights into the genetic architecture and pathophysiology of type 2 diabetes\n"]}, "PMC3749360_3": {"context": "Increased incretin sensitivity improves β-cell function (13), thereby lowering T2D risk (10).\n", "support": ["The risk allele at ANK1 has features (nominally significant reduction in HOMA-B) indicating a primary effect on beta-cell function, whereas those at GRB14 and AKNRD55 are characteristic of loci acting primarily through insulin resistance (increased HOMA-IR) (Supplementary Fig. 10 and Supplementary Table 10).\n"]}, "PMC4030114_8": {"context": "The DIAGRAMv3 meta-analysis consisted predominantly of populations of European ancestry (12).\n", "support": ["To extend understanding of the genetic architecture and molecular basis of type 2 diabetes (T2D), we conducted a meta-analysis of genetic variants on the Metabochip involving 34,840 cases and 114,981 controls, overwhelmingly of European descent.\n"]}, "PMC3749360_2": {"context": "Interestingly, the G allele had been previously associated with increased risk of type 1 diabetes (11) but lower risk of T2D (10).\n", "support": ["Large-scale association analysis provides insights into the genetic architecture and pathophysiology of type 2 diabetes\n"]}, "PMC3749360_1": {"context": "Of these SNPs, 66,000 were selected for efficient replication of top signals across multiple traits, with the hope that when tested in sufficiently large samples they might exceed genome-wide statistical significance (9,10); 120,000 other SNPs were included for the purposes of fine-mapping.\n", "support": ["To extend understanding of the genetic architecture and molecular basis of type 2 diabetes (T2D), we conducted a meta-analysis of genetic variants on the Metabochip involving 34,840 cases and 114,981 controls, overwhelmingly of European descent.\n"]}}, "005_PMC3096954": {"PMC3262206_3": {"context": "To estimate the expression of the OTBC signature across the intrinsic molecular subtypes of breast cancer, we calculated the mean expression of both gene lists (that is, up- and downregulated) in the entire median-centered UNC337 dataset (n = 327) by using the subtype calls described in [6].\n", "support": ["Mean expression of the top highly expressed (n = 833) and low expressed (n = 642) genes in claudin-low cell lines across 337 human breast tumor samples classified according to intrinsic subtype, including the normal breast-like group.\n", "All microarray and patient clinical data are available in the University of North Carolina (UNC) Microarray Database [10] and have been deposited in the Gene Expression Omnibus (GEO) under the accession number GEO:GSE18229 (referred to here as the UNC337 set).\n", "In all data sets, genes were median-centered within each data set and samples were standardized to zero mean and unit variance before other analyses were performed.\n"]}, "PMC3262206_2": {"context": "Hallmarks of these tumors include a high enrichment for a CD44+/CD24-/low TIC signature, a downregulation of cell junction proteins such as cadherins and claudins, an enrichment in mesenchymal markers, high lymphocyte infiltrations, and high phenotypic resistance to chemotherapy [6,11].\n", "support": ["Claudin-low tumors are characterized by the low to absent expression of luminal differentiation markers, high enrichment for epithelial-to-mesenchymal transition markers, immune response genes and cancer stem cell-like features. Clinically, the majority of claudin-low tumors are poor prognosis estrogen receptor (ER)-negative, progesterone receptor (PR)-negative, and epidermal growth factor receptor 2 (HER2)-negative (triple negative) invasive ductal carcinomas with a high frequency of metaplastic and medullary differentiation. They also have a response rate to standard preoperative chemotherapy that is intermediate between that of basal-like and luminal tumors.\n", "More recently, a tumor initiating cell (TIC) genomic signature derived from CD44+/CD24-/low-sorted cells and mammospheres obtained from primary human breast tumors was found to be exclusively enriched by gene expression in the claudin-low subtype [6,7], and the expression of this CD44+/CD24-/low/claudin-low profile increased in posttreatment samples after neoadjuvant chemotherapy or hormone therapy [7].\n"]}, "PMC3262206_1": {"context": "Recent advances in the field suggest that breast tumors belonging to the claudin-low and basal-like intrinsic subtypes are particularly enriched in TIC cell signatures [6,7].\n", "support": ["More recently, a tumor initiating cell (TIC) genomic signature derived from CD44+/CD24-/low-sorted cells and mammospheres obtained from primary human breast tumors was found to be exclusively enriched by gene expression in the claudin-low subtype [6,7], and the expression of this CD44+/CD24-/low/claudin-low profile increased in posttreatment samples after neoadjuvant chemotherapy or hormone therapy [7]. Overall, these studies suggest that the claudin-low tumor subtype lacks common epithelial cell features and is enriched for TIC features\n", "Thus, our data suggest that claudin-low tumors, compared with the other intrinsic breast tumor subtypes, are the most enriched for stem cell and/or TIC features, and on the basis of our vimentin immunofluorescence staining, it appears that these mesenchymal features are present within epithelial cells, which is a feature not seen in normal breast tissues.\n"]}, "PMC3262206_4": {"context": "High CD44high/CD24- ratios have been associated with the claudin-low breast cancer subtype [6,11].\n", "support": ["Overall, claudin- low tumors showed low mRNA expression of differentiated luminal cell surface markers (CD24, EpCAM and MUC1), while markers CD44 and CD49f were higher when compared to differentiated luminal tumors (P < 0.05, Student's t-test; Figure 1c, Figure S2 in Additional file 1).\n"]}, "PMC3170246_6": {"context": "The immune status of mice may be particularly important when studying claudin-low tumors as one of the hallmarks of this tumor type is an increase in immune-related genes [7]\n", "support": ["Overall, claudin-low tumors highly expressed genes involved in immune system response (i.e. CD79b, CD14 and vav1), cell communication (chemokine [C-X-C motif] ligand 12), extracellular matrix (vimentin, fibroblast growth factor 7), cell differentiation (Krüppel-like factor 2, interleukin 6), cell migration (integrin a5, moesin) and angiogenesis (vascular endothelial growth factor C, matrix metallopeptidase 9) [29].\n", "Claudin-low tumors are characterized by the low to absent expression of luminal differentiation markers, high enrichment for epithelial-to-mesenchymal transition markers, immune response genes and cancer stem cell-like features.\n"]}, "PMC3073183_1": {"context": "Recently, a subgroup of Basal-like tumors associated with poor prognosis has also been reported [4,5].\n", "support": ["In addition, MDA-MB-436 and SUM1315MO2 claudin-low cell lines have mutations in BRCA1 [51]. Moreover, we have shown that BRCA1 mutant basal-like SUM149PT cell line has a small subpopulation of cells with mesenchymal/claudin-low-like features, and that these cells give rise to the basal-like cells that dominate these cultures.\n", "These findings suggest that claudin-low tumors show some chemotherapy sensitivity but overall have a poor prognosis and may not be managed effectively with existing chemotherapy regimens\n", "Thus, as has been described for basal-like tumors [4], claudin-low tumors show some chemotherapy sensitivity, yet patients with these tumors still have poor survival outcomes overall (Figure 3b).\n"]}, "PMC3170246_5": {"context": "Although a number of human tumor cell lines have been identified as sharing features of claudin-low tumors (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100), fewer claudin-low, murine mammary tumor cell lines have been established [7].\n", "support": ["No murine normal mammary tissue sample was classified as claudin-low.\n", "These nine cell lines (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100) showed a gene expression pattern similar to the claudin-low tumor subtype with the lowest expression of genes involved in epithelial cell-cell adhesion (i.e., E-cadherin and claudins 3, 4 and 7), luminal differentiation (i.e., CD24, EpCAM) and high values for the CD44/CD24 and CD49f/EpCAM mRNA ratios (Figure S4, Table S3 in Additional file 1).\n"]}, "PMC3073183_2": {"context": "Context 130, a Basal-like context has under-expression of GATA3 which is in concordance with previous studies of Basal-like subgroup, ’claudin-low’ with poor prognosis and more refractory to chemotherapy [5] .\n", "support": ["Compared to the luminal A, luminal B, HER2-enriched, and basal-like subtypes, claudin-low tumors showed inconsistent expression of basal keratins (keratins 5, 14 and 17) and low expression of HER2 and luminal markers such as ER, PR, GATA3, keratins 18 and 19 and the luminal gene cluster (Figure 1a).\n", "Clinically, the majority of claudin-low tumors are poor prognosis estrogen receptor (ER)-negative, progesterone receptor (PR)-negative, and epidermal growth factor receptor 2 (HER2)-negative (triple negative) invasive ductal carcinomas with a high frequency of metaplastic and medullary differentiation.\n"]}, "PMC3170246_4": {"context": "These tumors have a prevalence of approximately 7-14% and a have a poor prognosis compared to luminal A tumors [7].\n", "support": ["Across all three databases, claudin-low tumors showed a prevalence of 7 to 14%, and were mostly ER-/PR-/HER2- (also known as triple-negative tumors, 61 to 71%).\n", "Conversely, the majority of triple-negative tumors were either basal-like (39 to 54%) or claudin-low (25 to 39%), followed by HER2-enriched (7 to 14%), luminal B (4 to 7%), luminal A (4 to 5%) and normal breast-like (1%).\n"]}, "PMC3170246_1": {"context": "Molecular profiling has identified 5 distinct subtypes of human breast tumors, luminal A, luminal B, HER2-enriched, basal-like and claudin-low [1-7].\n", "support": ["In breast cancer, gene expression analyses have defined five tumor subtypes (luminal A, luminal B, HER2-enriched, basal-like and claudin-low), each of which has unique biologic and prognostic features.\n"]}, "PMC3170246_3": {"context": "Since claudin-low tumors possess features of stem cells [7], it is possible that the tumors that regress and recur or only partially regress are those that contain claudin-low cells.\n", "support": ["Claudin-low tumors are characterized by the low to absent expression of luminal differentiation markers, high enrichment for epithelial-to-mesenchymal transition markers, immune response genes and cancer stem cell-like features.\n"]}, "PMC3170246_2": {"context": "Claudin-low tumors express mesenchymal genes such as Twist1, Twist2, Zeb1, Zeb2, Slug and Snail and low levels of E-cadherin and claudins 3, 4 and 7 [6,7].\n", "support": ["These findings, together with the low expression of epithelial cell-cell adhesion molecules such as E-cadherin, are consistent with an EMT (changes in cell phenotype between epithelial and mesenchymal states) [31] in claudin-low tumors and a potential recruitment of multiple types of leukocytes into these tumors\n", "These nine cell lines (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100) showed a gene expression pattern similar to the claudin-low tumor subtype with the lowest expression of genes involved in epithelial cell-cell adhesion (i.e., E-cadherin and claudins 3, 4 and 7), luminal differentiation (i.e., CD24, EpCAM) and high values for the CD44/CD24 and CD49f/EpCAM mRNA ratios (Figure S4, Table S3 in Additional file 1).\n", "Box-and-whisker plot for expression of the luminal and proliferation gene signatures. (b) Markers of EMT (vimentin [VIM], Snail-1 [SNAI1], Snail-2 [SNAI2], TWIST1, TWIST2, ZEB1, ZEB2, E-cadherin [CDH1], and claudins 3 [CLDN3], 4 [CLDN4] and 7 [CLDN7]).\n", "Consistent with this finding, we observed a high mRNA expression of known transcriptional repressors of E-cadherin such as SNAI1, SNAI2, TWIST1, TWIST2, ZEB1 and ZEB2, and other EMT-inducing factors such as hypoxia-inducible factor-1a in claudin-low tumors [31] (Figure 1b, Figure S2 in Additional file 1).\n"]}, "PMC3172243_4": {"context": "The MDA-MB-231 cell line used in this study was originally described as Basal B and has been recently characterized as Claudin-low [20], [21].\n", "support": ["These nine cell lines (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100) showed a gene expression pattern similar to the claudin-low tumor subtype with the lowest expression of genes involved in epithelial cell-cell adhesion (i.e., E-cadherin and claudins 3, 4 and 7), luminal differentiation (i.e., CD24, EpCAM) and high values for the CD44/CD24 and CD49f/EpCAM mRNA ratios (Figure S4, Table S3 in Additional file 1).\n", "Finally, from a translational point of view, it is interesting to note that the publicly available NCI-60 in vitro drug-screening database includes six breast cancer cell lines, four of which are claudin-low (BT549, MDA-MB-231, MDA-MB-435 and Hs578T) and two of which are luminal (MCF-7 and T47D).\n"]}, "PMC3172243_5": {"context": "Claudin-low carcinomas and representative cell lines are characterized by a down-regulation of epithelial junction proteins, such as cadherins and claudins [20].\n", "support": ["These distinct tumors were found in both human and murine breast tumor data sets and were characterized by the low gene expression of tight junction proteins claudin 3, 4 and 7 and E-cadherin, a calcium-dependent cell-cell adhesion glycoprotein.\n", "These findings, together with the low expression of epithelial cell-cell adhesion molecules such as E-cadherin, are consistent with an EMT (changes in cell phenotype between epithelial and mesenchymal states) [31] in claudin-low tumors and a potential recruitment of multiple types of leukocytes into these tumors.\n", "These nine cell lines (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100) showed a gene expression pattern similar to the claudin-low tumor subtype with the lowest expression of genes involved in epithelial cell-cell adhesion (i.e., E-cadherin and claudins 3, 4 and 7), luminal differentiation (i.e., CD24, EpCAM) and high values for the CD44/CD24 and CD49f/EpCAM mRNA ratios (Figure S4, Table S3 in Additional file 1).\n"]}, "PMC3172243_7": {"context": "We also used available microarrays from the breast cancer cell lines [21], the UNC337-patient [20]\n", "support": ["All microarray and patient clinical data are available in the University of North Carolina (UNC) Microarray Database [10] and have been deposited in the Gene Expression Omnibus (GEO) under the accession number GEO:GSE18229 (referred to here as the UNC337 set).\n", "Finally, the proliferation and luminal gene cluster signatures were hand-picked (node correlation > 0.75) from the unsupervised intrinsic hierarchical clustering of the UNC337 using the intrinsic list of Parker et al. [9] and average linkage clustering using Cluster v2.12 (M. Eisen) [20] as shown in Figure S1 in Additional file 1.\n", "We identified those genes whose expression distinguished each human tumor subtype using significance analysis of microarrays (SAM) in our UNC337 tumor database, including a list defining the normal breast-like group (Figure 2a).\n"]}, "PMC3216859_4": {"context": "The hypothesis that the cluster 1-samples are enriched for immature cells is further supported by the down-regulation of GATA3 seen in these samples compared to the cluster 2 samples (p = 3.8E-9), a protein that is also down-regulated in claudin-low samples [27].\n", "support": ["Compared to the luminal A, luminal B, HER2-enriched, and basal-like subtypes, claudin-low tumors showed inconsistent expression of basal keratins (keratins 5, 14 and 17) and low expression of HER2 and luminal markers such as ER, PR, GATA3, keratins 18 and 19 and the luminal gene cluster (Figure 1a).\n"]}, "PMC3172243_6": {"context": "CD44+/CD24- is considered a cancer stem cell or tumor initiating cell signature, and high CD44/CD24 ratios are characteristic of aggressive Claudin-low tumors and cell lines [20].\n", "support": ["This is in concordance with another report [54] that showed that MDA-MB-231, SUM159PT and SUM1315MO2 have a high proportion (>90%) of CD44+/CD24-/low cells, and that the CD44+/CD24-/low subpopulation obtained from these cell lines was capable of self-renewal, forming tumors in nonobese diabetic severe combined immunodeficient mice, and were more resistant to chemotherapy.\n", "More recently, a tumor initiating cell (TIC) genomic signature derived from CD44+/CD24-/low-sorted cells and mammospheres obtained from primary human breast tumors was found to be exclusively enriched by gene expression in the claudin-low subtype [6,7], and the expression of this CD44+/CD24-/low/claudin-low profile increased in posttreatment samples after neoadjuvant chemotherapy or hormone therapy [7\n"]}, "PMC3172243_2": {"context": "Basal-like and Claudin-low carcinomas are mostly triple negative breast cancers (ER-PR-Her2-) associated with high resistance to chemotherapy and poor prognosis [20].\n", "support": ["Acquisition of EMT and/or stem cell-like biological processes has been associated with therapeutic resistance [7,43,44].\n", "Clinically, the majority of claudin-low tumors are poor prognosis estrogen receptor (ER)-negative, progesterone receptor (PR)-negative, and epidermal growth factor receptor 2 (HER2)-negative (triple negative) invasive ductal carcinomas with a high frequency of metaplastic and medullary differentiation.\n", "These findings suggest that claudin-low tumors show some chemotherapy sensitivity but overall have a poor prognosis and may not be managed effectively with existing chemotherapy regimens.\n"]}, "PMC3216859_1": {"context": "Prediction of the claudin-low subtype was done using the claudin-low predictor developed in Prat et al [27].\n", "support": ["To robustly identify claudin-low samples, we built two predictors on the basis of either our human tumor data or the cell line data of Neve et al. [21].\n", "To build a predictor, we first selected those genes that were significantly differentially expressed between claudin-low tumors defined by SigClust [22] (or cell lines) and all other subtypes using a two-class, unpaired SAM, with < 5% false discovery rate (FDR).\n", "Then we used these gene lists and calculated a claudin-low centroid and an \"others\" centroid from the training data. For every sample, we calculated the Euclidean distances to the two centroids and assigned the class of the nearest centroid.\n"]}, "PMC3172243_3": {"context": "Claudin-low tumors have been recently discovered through large-scale microarray analysis of breast cancer specimens [20], [22].\n", "support": ["We identified those genes whose expression distinguished each human tumor subtype using significance analysis of microarrays (SAM) in our UNC337 tumor database, including a list defining the normal breast-like group (Figure 2a).\n"]}, "PMC3172243_1": {"context": "We next examined this signature across intrinsic breast cancer subtypes, using the UNC337 tumor database comprising 337 breast tumor cases [20].\n", "support": ["All microarray and patient clinical data are available in the University of North Carolina (UNC) Microarray Database [10] and have been deposited in the Gene Expression Omnibus (GEO) under the accession number GEO:GSE18229 (referred to here as the UNC337 set).\n", "o identify the molecular characteristics of claudin-low tumors, we created a large genomic data set by combining three of our previously published data sets [5,6,9] and included 37 new tumor samples (n = 337; UNC337, GEO series GSE18229).\n"]}, "PMC3216859_2": {"context": "we used previously published gene lists describing stroma [17,18], breast stem cells [15,19,31], myoepithelial cells [12,14], progenitor cells [14], mesenchymal cells [13], high-risk normal cells [16], epithelial cells from parous women [32], intrinsic genelist [5] and a genelist for prediction of the claudin-low subtype [27].\n", "support": ["To\n"]}, "PMC3216859_3": {"context": "when a gene list developed to classify the newly identified claudin-low subtype was used [27], we found that the cluster 1 samples were highly associated with the claudin-low gene expression profile (Table 2).\n", "support": ["To determine for the first time the clinical-pathological characteristics of human claudin-low breast tumors, we evaluated our breast cancer patient database (UNC337) and two independent gene expression data sets (NKI295 and MDACC133) [11-13] using the nine-cell line claudin-low predictor and the previously published PAM50 subtype predictor (Figure 3a) because these two objective centroid predictors have been demonstrated to be the most robust to classify breast tumors into discrete subtypes.\n"]}}, "006_PMC3179858": {"PMC3234228_3": {"context": "reports of Laguette et al. [20] and Hrecka et al. [19] that identified SAMHD1 as a Vpx  and Vpx  interacting protein\n", "support": ["Vpx relieves inhibition of HIV-1 infection of macrophages mediated by the SAMHD1 protein\n"]}, "PMC3234228_2": {"context": "in addition to confirming independently the findings by Laguette et al. and Hrecka et al. [19], [20], we provide further evidence for the role of SAMHD1 as interferon-induced factor restricting HIV-1 replication in monocytes, the progenitors of macrophages and dendritic cells\n", "support": ["Thus, our findings reveal that macrophages are defended from HIV-1 infection by a mechanism that prevents an unwanted interferon response triggered by self nucleic acids, and uncover an intricate relationship between innate immune mechanisms that control response to self and to retroviral pathogens\n"]}, "PMC3142215_9": {"context": "SAMHD1-mediated HIV-1 restriction has so far been analyzed only in monocyte-derived DCs [9] and macrophages [10]\n", "support": ["Here we show that the inhibition of HIV-1 infection in macrophages involves the cellular SAM domain HD domain-containing protein 1 (SAMHD1).\n"]}, "PMC3234228_6": {"context": "the effect of the proteasome inhibitor MG132 on the reversibility of Vpx-mediated degradation of SAMHD1 [19], [20]\n", "support": ["Importantly, the effect of Vpx was blocked when macrophages were exposed to the proteasome inhibitor MG132 prior to and during infection with Vpx-loaded SIV VLP (Figure 3b).\n"]}, "PMC3142215_8": {"context": "HIV-1 Vpr does not interact or degrade SAMHD1 [10]\n", "support": ["SAMHD1 was co-expressed with wild type SIVmac Vpx, a VpxQ76A variant that does not bind DCAF1, or HIV-1 Vpr that does not bind SAMHD1, in HEK 293T cells.\n", "In contrast, neither VpxQ76A, which exhibited reduced binding to SAMHD1, nor Vpr, formed such complexes.\n"]}, "PMC3234228_5": {"context": "the role of SAMHD1 as a HIV-1 restriction factor in human monocytes confirming and extending the findings observed in other myeloid cells [19], [20]\n", "support": ["Of note, we observed that SAMHD1 levels are depleted by Vpx in both MDM and monocyte- derived dendritic cells in a Vpx glutamine Q76 dependent manner (data not shown) implicating SAMHD1 as the key AGS protein inhibiting lentivirus infection in myeloid cells.\n", "Here we show that the inhibition of HIV-1 infection in macrophages involves the cellular SAM domain HD domain-containing protein 1 (SAMHD1).\n"]}, "PMC3234228_4": {"context": "monocytes express SAMHD1 as an interferon-inducible factor (Figure 2E) that is degraded upon Vpx-supported HIV-1 infection confirming the results in dendritic cells [20] and macrophages [19]\n", "support": ["Thus, our findings reveal that macrophages are defended from HIV-1 infection by a mechanism that prevents an unwanted interferon response triggered by self nucleic acids, and uncover an intricate relationship between innate immune mechanisms that control response to self and to retroviral pathogens.\n", "Significantly, Vpx induced an almost complete degradation of SAMHD1 in cells treated with the control siRNAs. By contrast, in the DCAF1 depleted cells degradation of SAMHD1 induced by Vpx was significantly inhibited providing further evidence for our hypothesis that Vpx utilizes CRL4DCAF1 E3 to program SAMHD1 degradation.\n"]}, "PMC3142215_6": {"context": "It might be possible that SAMHD1 acts in concert with another myeloid-specific co-factor [10].\n", "support": ["Whether SAMHD1 functions autonomously, what are the other key components of a putative SAMHD1 pathway, and what are the salient features of SAMHD1 that endow this protein with anti-HIV activity, requires further investigation.\n"]}, "PMC3178557_3": {"context": "SAMHD1 is expressed in cells other than myeloid cells, as its isolation from HEK 293T cells indicates [59]\n", "support": ["SAMHD1 is expressed in HEK 293T cells, undifferentiated THP-1 cells and other non-myeloid cell types that do not possess a Vpx-sensitive mechanism restricting primate lentivirus infection (Supplementary Figures 6 and 7).\n"]}, "PMC3230851_1": {"context": "Recent studies have identified a host SAM-domain HD-domain containing protein 1 (SAMHD1) as a target for Vpx-mediated proteosomal degradation, which overcomes a post-entry block to reverse transcription in myeloid cells [158,159].\n", "support": ["Here we show that the inhibition of HIV-1 infection in macrophages involves the cellular SAM domain HD domain-containing protein 1 (SAMHD1). Vpx relieves the inhibition of lentivirus infection in macrophages by loading SAMHD1 onto the CRL4DCAF1 E3 ubiquitin ligase, leading to highly efficient proteasome- dependent degradation of the protein.\n", "Alternatively, cell type specific differences in early post-entry events involved in viral core uncoating and/or reverse transcription complex function may make HIV/SIV prone to SAMHD1 specifically in myeloid cells25,26.\n"]}, "PMC3178557_2": {"context": "Two recent studies identified SAMHD1 as a cellular factor that is specifically bound and degraded by Vpx [59] [60].\n", "support": ["Vpx relieves the inhibition of lentivirus infection in macrophages by loading SAMHD1 onto the CRL4DCAF1 E3 ubiquitin ligase, leading to highly efficient proteasome- dependent degradation of the protein.\n"]}, "PMC3142215_7": {"context": "only Vpx from the SIVsm/HIV-2 lineage counteracts SAMHD1-mediated HIV-1 restriction in myeloid cells [9,10]\n", "support": ["The Vpx accessory protein of HIV-2/SIVsm lineage viruses removes this inhibition by targeting SAMHD1 for proteasome-dependent degradation via CRL4DCAF1 E3 ubiquitin ligase (Supplementary Figure 5).\n", "In summary, our results show that SAMHD1 interferes with HIV infection of macrophages by preventing efficient viral cDNA synthesis.\n"]}, "PMC3142215_5": {"context": "SAMHD1 is the myeloid-cell specific HIV-1 restriction factor counteracted by Vpx [9,10]\n", "support": ["SAMHD1 is expressed in HEK 293T cells, undifferentiated THP-1 cells and other non-myeloid cell types that do not possess a Vpx-sensitive mechanism restricting primate lentivirus infection (Supplementary Figures 6 and 7).\n"]}, "PMC3178557_1": {"context": "Despite the fact that SAMHD1 is expressed in different cell types, it seems to restrict lentiviral infection specifically in myeloid cells, probably highlighting the need for a particular cellular context, or for specific cellular partners [59], [60].\n", "support": ["This evidence clearly demonstrates that SAMHD1 inhibits MDM infection by HIV-1 and other primate lentiviruses by disrupting synthesis of viral cDNA\n", "Of note, we observed that SAMHD1 levels are depleted by Vpx in both MDM and monocyte- derived dendritic cells in a Vpx glutamine Q76 dependent manner (data not shown) implicating SAMHD1 as the key AGS protein inhibiting lentivirus infection in myeloid cells\n"]}, "PMC3230851_2": {"context": "SAMHD1 [158]\n", "support": ["Vpx relieves inhibition of HIV-1 infection of macrophages mediated by the SAMHD1 protein\n"]}, "PMC3142215_4": {"context": "SAMHD1 blocks HIV-1 reverse transcription, as silencing SAMHD1 in THP-1 cells [9] and macrophages [10] increases the levels of viral DNA\n", "support": ["Here we show that the inhibition of HIV-1 infection in macrophages involves the cellular SAM domain HD domain-containing protein 1 (SAMHD1).\n"]}, "PMC3142215_1": {"context": "Hrecka and colleagues identified SAMHD1 from HEK 293T cells expressing tagged Vpx in a proteomic screen using multidimensional protein identification technology [10]\n", "support": ["The indicated FLAG-tagged Vpx and Vpr proteins were transiently co-expressed with myc-tagged SAMHD1 in HEK 293T cells.\n", "protein complexes were purified by two sequential immunoprecipitations of epitope tags, under native conditions, and their subunit composition was analyzed by Multidimensional Protein Identification Technology (MudPIT)18.\n"]}, "PMC3142215_2": {"context": "They demonstrated that Vpx relieves the inhibition of HIV-1 infection in monocyte-derived macrophages by mediating proteasome-dependent degradation of SAMHD1 through the CUL4A/DCAF1 E3 ubiquitin ligase [10].\n", "support": ["Vpx relieves the inhibition of lentivirus infection in macrophages by loading SAMHD1 onto the CRL4DCAF1 E3 ubiquitin ligase, leading to highly efficient proteasome- dependent degradation of the protein.\n"]}, "PMC3205391_1": {"context": "the human protein SAMHD1 was identified to be causative for the post-entry restriction of HIV-1 in myeloid cells [126,127]\n", "support": ["Alternatively, cell type specific differences in early post-entry events involved in viral core uncoating and/or reverse transcription complex function may make HIV/SIV prone to SAMHD1 specifically in myeloid cells25,26.\n"]}, "PMC3205391_2": {"context": "Viral particle-associated Vpx protein induces a proteasome-dependent degradation of SAMHD1 in the target cell very early after entry [126,127].\n", "support": ["Vpx relieves the inhibition of lentivirus infection in macrophages by loading SAMHD1 onto the CRL4DCAF1 E3 ubiquitin ligase, leading to highly efficient proteasome- dependent degradation of the protein.\n"]}}, "002_PMC2848616": {"PMC4154524_3": {"context": "this treatment induced autophagy marked by increased expression of Atg 7, Atg5-Atg12, decrease in p62, no modification of LC3 expression and controversial results surrounding LC3-II expression in PDAPP and 3xTg-AD mice [45,46].\n", "support": ["An increase in LC3-immunoreactive puncta was observed in CA1 projections of transgenic PDAPP mice following rapamycin administration.\n", "LC3-immunoreactive puncta were increased in the projections of hippocampal neurons of rapamycin-treated PDAPP mice ( Fig. 3c–d ), suggesting that LC3 was redistributed to a vesicle-like compartment.\n"]}, "PMC4154524_2": {"context": "In two independent mouse models of AD, rapamycin, through inhibition of mTOR signaling, rescued cognitive deficits by suppressing extracellular Aβ deposition and intracellular tau accumulation [45,63].\n", "support": ["Aβ deposition was not determined since no Aβ plaques are detectable in PDAPP mice at 7 mo.\n"]}, "PMC4154524_1": {"context": "many studies have revealed that the stimulation of autophagy can reduce Aβ accumulation and alleviate memory deficits in transgenic AD mice [45-48].\n", "support": ["In summary, our data suggest that inhibition of mTOR by rapamycin[5], an intervention that extends lifespan in mice[5], [6], can slow or block AD progression in a transgenic mouse model of the disease\n"]}, "PMC4154524_4": {"context": "Other authors show no modification of LC3-I [45,46].\n", "support": ["During autophagy, LC3-II on the cytosolic side of autophagosomal membranes is delipidated to LC3-I and is also degraded intraluminally by lysosomal hydrolases[43], [44].\n", "LC3-immunoreactive puncta were increased in the projections of hippocampal neurons of rapamycin-treated PDAPP mice ( Fig. 3c–d ), suggesting that LC3 was redistributed to a vesicle-like compartment.\n"]}, "PMC3509553_3": {"context": "autophagy may be necessary during inhibition of mTOR signaling to improve cognitive function, limit Aβ toxicity [93]\n", "support": ["As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n"]}, "PMC3776211_2": {"context": "Rapamycin induced inhibition of mTORC1 has also been shown to decrease beta-amyloid expression by increasing the rate of autophagy [18,29].\n", "support": ["These data indicate that inhibition of the mTOR pathway by long-term rapamycin treatment can reduce Aβ42 levels in vivo and block or delay AD in mice\n", "As expected from the inhibition of mTOR, autophagy was increased in neurons of rapamycin-treated transgenic, but not in non-transgenic, PDAPP mice, suggesting that the reduction in Aβ and the improvement in cognitive function are due in part to increased autophagy, possibly as a response to high levels of Aβ.\n"]}, "PMC3182203_1": {"context": "in young mice 10-12 weeks of rapamycin administration is sufficient to reduce soluble Aβ and tau [29], [32].\n", "support": ["Rapamycin was administered for 13 weeks starting at 4 months of age\n"]}, "PMC3776211_3": {"context": "in animal models Rapamycin has been found to be a good candidate for the treatment of AD [29].\n", "support": ["In\n"]}, "PMC3509553_2": {"context": "mTOR inhibition that can lead to autophagy in murine models of AD has been shown to improve memory and limit Aβ levels [93].\n", "support": ["Levels of Aβ42, but not of Aβ40, were reduced in rapamycin-treated transgenic PDAPP mice ( Figure 2d ).\n"]}, "PMC3776211_1": {"context": "There is also evidence of an association between mTOR signalling and beta-amyloid, although the nature of the association is uncertain [18,28,29].\n", "support": ["The role of the mTOR pathway and of autophagy in AD is thus still unclear\n"]}, "PMC3182203_2": {"context": "rapamycin reduces soluble Aβ and tau pathology and the associated early cognitive deficits in 6-month-old transgenic mice [29], [32].\n", "support": ["At the end of treatment (7 mo), learning and memory were tested using the Morris water maze [11], [31], [33], [34].\n"]}, "PMC3182203_3": {"context": "Data in apparent contradiction to each other have been also reported by others [5], [29], [32], [71], [72], [73], [74], [75].\n", "support": ["While excessive autophagic activity can lead to cell death, increased autophagy has been shown to facilitate the clearance of aggregation- prone proteins such as Aβ[20], [21], [22], pathological prion protein[23], [24], and α-synuclein[25], and to promote neuronal survival in a variety of neurodegenerative disease models.\n", "Thus, our data suggest that inhibition of mTOR by rapamycin, an intervention that extends lifespan in mice, can lower Aβ levels and slow or block AD progression in a transgenic mouse model of the disease, possibly by stimulating autophagy.\n", "The role of autophagy in AD, however, is not clear[19], [27].\n"]}, "PMC3509553_1": {"context": "Under some conditions, autophagy can offer cytoprotection during neurodegenerative disorders [92,93].\n", "support": ["Supporting the notion that autophagy may have a protective role in AD, deletion of the beclin 1 gene in PDAPP mice impaired autophagy and resulted in large increases in Aβ levels and accelerated Aβ deposition[26].\n", "While excessive autophagic activity can lead to cell death, increased autophagy has been shown to facilitate the clearance of aggregation- prone proteins such as Aβ[20], [21], [22], pathological prion protein[23], [24], and α-synuclein[25], and to promote neuronal survival in a variety of neurodegenerative disease models.\n"]}, "PMC3776211_4": {"context": "The strong effect of Rapamycin on these cellular functions also identifies mechanisms responsible for the beneficial effect of the drug in the transgenic model of AD [29].\n", "support": ["Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC4599244_1": {"context": "inhibition of mTOR by rapamycin can slow or block AD progression in a transgenic mouse model of the disease [37]\n", "support": ["Our data suggest that inhibition of mTOR by rapamycin, an intervention that extends lifespan in mice, can slow or block AD progression in a transgenic mouse model of the disease.\n"]}, "PMC4599244_2": {"context": "rapamycin also produces an improvement in age-associated cognitive functions in mouse[35-37].\n", "support": ["The data presented here are, to our knowledge, the first to show that inhibition of mTOR by rapamycin decreased Aβ42 levels ( Fig. 2 ) and rescued cognitive function ( Fig. 1 ) in a mouse model of AD.\n"]}, "PMC5797541_1": {"context": "Decreased mTOR signaling leads to reduction in levels of Aβ (Spilman et al., 2010; Caccamo et al., 2014)\n", "support": ["Although the differences in performance between control-fed and rapamycin-fed non- transgenic groups were not significant, they may suggest that changes in pathways different from autophagy (such as effects on the regulation of protein synthesis) as a result of long-term mTOR inhibition may have a positive effect on learning and memory.\n", "Here we show that long-term mTOR inhibition by rapamycin inhibited mTOR in brain, prevented AD-like cognitive deficits ( Fig. 1 ) and lowered levels of Aβ42 ( Fig. 2 ) in the PDAPP transgenic mouse model.\n"]}, "PMC2886067_1": {"context": "Autophagy has been shown to protect neurons from Aβ induced cytotoxicity [44], [45], [46].\n", "support": ["Autophagy is a key pathway for the clearance of aggregation-prone proteins and may have a protective role in proteinopathies[20], [39].\n", "While excessive autophagic activity can lead to cell death, increased autophagy has been shown to facilitate the clearance of aggregation- prone proteins such as Aβ[20], [21], [22], pathological prion protein[23], [24], and α-synuclein[25], and to promote neuronal survival in a variety of neurodegenerative disease models.\n"]}, "PMC5797541_2": {"context": "A study performed by Spilman et al. (2010) on mouse model of AD reported that blocking the mTOR signaling with rapamycin relieves cognitive deficits and reduces amyloid pathology, likely by activating autophagy in brain cells.\n", "support": ["Our data suggest that inhibition of mTOR by rapamycin, an intervention that extends lifespan in mice, can slow or block AD progression in a transgenic mouse model of the disease.\n"]}, "PMC4399516_1": {"context": "the development of mTOR inhibitors may also be useful for the prevention and treatment of AD.23\n", "support": ["In\n"]}, "PMC4399516_2": {"context": "mTOR also modulates the metabolism of APP by regulating β- and γ-secretase.23,44\n", "support": ["The reduction in Aβ42 in PDAPP brains did not likely arise from changes in production, since the abundance of C99, the C-terminal product of β-secretase cleavage of APP, as well the levels of expression of hAPP were unchanged by rapamycin ( Fig. 2f–h ).\n"]}, "PMC4399516_3": {"context": "inhibition of mTOR activity induces autophagy, lessens the aggregates of Aβ, and enhances the process of Aβ clearance.23\n", "support": ["Our data suggest that inhibition of mTOR by rapamycin, an intervention that extends lifespan in mice, can slow or block AD progression in a transgenic mouse model of the disease.\n", "Inhibition of the mTOR pathway by rapamycin activates autophagy[40].\n"]}, "PMC6295637_1": {"context": "rapamycin administration improved memory functions in murine models of AD (Caccamo et al., 2010[13]; Majumder et al., 2012[48]; Spilman et al., 2010[75]).\n", "support": ["Rapamycin abrogates memory deficits in PDAPP hAPP(J20) mice.\n", "Rapamycin-fed transgenic PDAPP mice, however, showed improved learning ( Figure 1a ) and memory ( Figure 1b ), with improved performances on the last day of training and retention of the former location of the escape platform restored to levels indistinguishable from those of non-transgenic littermates ( Figure 1b ).\n"]}, "PMC2942840_1": {"context": "rapamycin treatment reported as protective against behavioral decline [13], [14].\n", "support": ["A trend to improved retention was observed in rapamycin-treated non-Tg mice, but this difference did not reach statistical significance. c and d, Rapamycin treatment does not affect non-cognitive components of behavior\n", "Here we show that long-term inhibition of mTOR by rapamycin prevented AD-like cognitive deficits and lowered levels of Aβ42, a major toxic species in AD[7], in the PDAPP transgenic mouse model.\n"]}, "PMC4399516_4": {"context": "the activation of mTOR is likely to promote Aβ production.20,23\n", "support": ["These data indicate that inhibition of the mTOR pathway can reduce Aβ42 levels in vivo and block or delay AD in mice.\n", "Thus, our data suggest that inhibition of mTOR by rapamycin, an intervention that extends lifespan in mice, can lower Aβ levels and slow or block AD progression in a transgenic mouse model of the disease, possibly by stimulating autophagy.\n"]}, "PMC6295637_2": {"context": "increase autophagy and decrease the amyloid β level in animal models of AD (Spilman et al., 2010[75]).\n", "support": ["These data indicate that inhibition of the mTOR pathway by long-term rapamycin treatment can reduce Aβ42 levels in vivo and block or delay AD in mice.\n", "As expected from the inhibition of mTOR, autophagy was strongly activated in hippocampus of rapamycin-treated mice.\n"]}, "PMC6295637_3": {"context": "reduce cognitive deficits related to neurological disorders such as AD (Spilman et al., 2010[75])\n", "support": ["Here we show that long-term mTOR inhibition by rapamycin inhibited mTOR in brain, prevented AD-like cognitive deficits ( Fig. 1 ) and lowered levels of Aβ42 ( Fig. 2 ) in the PDAPP transgenic mouse model.\n", "Rapamycin-fed transgenic PDAPP mice, however, showed improved learning ( Figure 1a ) and memory ( Figure 1b ), with improved performances on the last day of training and retention of the former location of the escape platform restored to levels indistinguishable from those of non-transgenic littermates ( Figure 1b ).\n"]}, "PMC4399516_5": {"context": "The striking similarity is the results from the insulin intervention and the inhibition of mTOR by rapamycin that rescue cognitive impairment and retard Aβ pathology in AD animal models.22,23,166,167\n", "support": ["A recent report showed that microencapsulated rapamycin, an inhibitor of the mTOR pathway[5], or genetic ablation of the mTOR target S6K1[6] extends lifespan in mice, possibly by retarding aging\n"]}, "PMC2942840_2": {"context": "chronic treatment with rapamycin improved behavior of AD transgenic mice [13], [14], although effects were mild.\n", "support": ["Although the differences in performance between control-fed and rapamycin-fed non- transgenic groups were not significant, they may suggest that changes in pathways different from autophagy (such as effects on the regulation of protein synthesis) as a result of long-term mTOR inhibition may have a positive effect on learning and memory.\n"]}}, "003_PMC2958248": {"PMC4466270_3": {"context": "To investigate this, we first analyzed the expression of SAMHD1 and TREX1 in cDCs after exposure to HIV-1; these host factors can affect HIV-1 RT products by reducing the synthesis of HIV-1 RT products [19–22] or enhancing their degradation [18,29], respectively.\n", "support": ["We showed here that the host cytoplasmic exonuclease TREX1 helps HIV evade innate immunity by digesting reverse transcripts that are not imported into the nucleus and would otherwise induce IFNs.\n"]}, "PMC5789701_1": {"context": "A similar delivery vehicle has previously been shown to selectively activate cGAS- and STING-dependent immune recognition pathways, which are involved in innate immune sensing of HIV-1 during natural infection [41].\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n"]}, "PMC5789701_2": {"context": "mDCs from either HDs (n = 8) or ECs (n = 7) were cultured for 24 h in the presence of Poly I:C and 2 μg/mL of either ss- or ds-Gag DNA [41]\n", "support": ["The cytosolic exonuclease TREX1 inhibits the innate immune response to HIV-1\n"]}, "PMC5635324_3": {"context": "In macrophages and T cells, cytosolic exonuclease TREX1 digests escaped HIV-1 DNA that would otherwise trigger innate DNA sensing (42).\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n", "HIV-stimulated IFN production in cells deficient in TREX1 did not involve known nucleic acid sensors.\n"]}, "PMC3250430_1": {"context": "More recently, Lieberman and associates presented evidence that the cytosolic exonuclease TREX1 inhibits the innate immune response to HIV by degrading ssDNA derived from integrated provirus [36].\n", "support": ["TREX1 metabolizes reverse-transcribed HIV DNA and transfected ssDNA and dsDNA in both mouse and human fibroblasts.\n"]}, "PMC3187686_3": {"context": "TREX1 was proposed to degrade cytosolic DNA resulting from HIV-1 reverse transcription, which would otherwise be capable of inducing an IFN response [42].\n", "support": ["These results strongly suggest that TREX1 suppresses IFN-β induction by digesting cytosolic DNA\n"]}, "PMC3187686_2": {"context": "Yan et al. proposed that TREX1 suppressed a type I IFN response that otherwise would be induced by HIV-1 infection [42].\n", "support": ["The cytosolic exonuclease TREX1 suppressed IFN triggered by HIV.\n"]}, "PMC3250430_2": {"context": "in the absence of TREX1, a type I IFN response is induced that inhibits HIV replication and spreading, although the specific DNA sensor responsible remains to be identified [36]\n", "support": ["Type I IFNs inhibit HIV replication at multiple steps in the early phase of its life cycle and thereby suppress viral spreading\n", "TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n"]}, "PMC3187686_1": {"context": "TREX1 has previously been implicated in the HIV-1 life cycle [42]\n", "support": ["Type I IFNs inhibit HIV replication at multiple steps in the early phase of its life cycle and thereby suppress viral spreading.\n", "The cytosolic exonuclease TREX1 suppressed IFN triggered by HIV.\n"]}, "PMC3250430_3": {"context": "innate immune responses have been appreciated to play an important role in both control and pathogenesis of HIV infection [13], [29], [36], [45]\n", "support": ["The innate immune pathway uncovered in this study will improve understanding of how HIV intersects with innate immunity and may also shed light on autoimmune and inflammatory syndromes linked to TREX1 mutation.\n"]}, "PMC5635324_1": {"context": "In this study TREX1 was suggested to digest unencapsidated HIV-1 DNA that would otherwise activate a type I IFN response in a STING-dependent manner.\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway.\n"]}, "PMC3250430_4": {"context": "HIV-1 has the potential to stimulate the innate immune system through its RNA, DNA, and capsid [16], [34], [36], [37]\n", "support": ["HIV-stimulated IFN activation in Trex1−/− cells is eliminated by treating infected cells with an RT inhibitor, but not an IN inhibitor, suggesting that HIV DNA, but not gRNA, is the nucleic acid that triggers innate immunity.\n"]}, "PMC5989071_2": {"context": "it has been previously shown that TREX1 degrades ssDNA and dsDNA and DNA in RNA/DNA hybrids (8, 30, 31)\n", "support": ["To identify which HIV nucleic acids trigger IFN-β expression, we transfected WT and Trex1−/− MEFs with synthetic 100 bp gag sequence oligonucleotides that correspond to HIV nucleic acids in the cytosol during reverse transcription (ssRNA to represent gRNA, RNA:DNA hybrid, ssDNA, dsDNA) and measured IFN-β mRNA 6 h later by qRT-PCR (Fig. 4a,b).\n", "All DNA-containing oligonucleotides, but not ssRNA, induced more IFN-β in Trex1−/− compared to WT MEFs.\n"]}, "PMC3142215_1": {"context": "The cellular exonuclease TREX1 was recently shown to bind and digest excess cytosolic HIV-1 DNA that would otherwise activate type I IFN expression and trigger an innate immune response [15].\n", "support": ["TREX1 binds to transfected immunostimulatory DNA (ISD), and Trex1−/− cells accumulate cytoplasmic DNA derived from endogenous retroelements, which activates interferon regulatory factor 3 (IRF3)-dependent IFN expression6,7.\n"]}, "PMC3142215_2": {"context": "TREX1 mutations in humans are associated with autoimmune and inflammatory diseases, including AGS [15]\n", "support": ["The innate immune pathway uncovered in this study will improve understanding of how HIV intersects with innate immunity and may also shed light on autoimmune and inflammatory syndromes linked to TREX1 mutation.\n"]}, "PMC4012220_3": {"context": "HIV achieves immune evasion in these target cells by exploiting the host DNase TREX1 (Yan et al., 2010)\n", "support": ["TREX1 is the most abundant 3′-5′ DNase in cells2.\n"]}, "PMC4012220_2": {"context": "Although abundant, the HIV-encoded cytosolic DNA produced by reverse transcription does not trigger a cell-autonomous interferon (IFN) or inflammatory response in activated CD4 T cells and macrophages, its primary targets (Goldfeld et al., 1991; Yan et al., 2010).\n", "support": ["However, HIV infection of T cells and macrophages does not trip these alarms\n", "Viral infection triggers innate immune sensors to produce type I interferons (IFN).\n"]}, "PMC4012220_1": {"context": "Since only a few copies of HIV DNA integrate, the bulk of HIV DNA remains in the cytosol unless cleared by host enzymes (Yan et al., 2010).\n", "support": ["Few copies of HIV DNA integrate, leaving behind HIV DNA in the cytosol to be cleared by host enzymes.\n"]}, "PMC4012220_5": {"context": "The HIV-stimulated IFN response in Trex1-/- cells can be dampened by reverse transcriptase inhibitor (e.g., nevirapine) but not by integrase inhibitor (e.g., raltegravir), consistent with HIV DNA being the main pathogen associated molecular pattern (PAMP) detected by an innate immune sensor (Yan et al., 2010).\n", "support": ["Nevirapine, which inhibits HIV reverse transcription, but not the IN inhibitor raltegravir, which acts after HIV DNA synthesis, inhibited IFN-β and IL-6 expression in response to HIV in Trex1−/− cells (Fig. 1e,f), suggesting that HIV reverse- transcribed DNA, rather than genomic RNA (gRNA), was triggering the response.\n", "Therefore our working model of the innate immune pathway activated by cytosolic HIV DNA starts with an unknown sensor (that may preferentially recognize ssDNA) that signals through STING, TBK1 and IRF3 to activate IFN expression.\n"]}, "PMC4012220_4": {"context": "In the absence of TREX1, HIV infection triggers a robust type I IFN response strictly dependent upon the cytosolic DNA sensing pathway, including the endoplasmic reticulum (ER) localized adaptor stimulator of interferon genes (STING), TANK-binding kinase 1 (TBK1), and the transcription factor interferon regulatory factor 3 (IRF3) (Yan et al., 2010)\n", "support": ["TREX1 bound to cytosolic HIV DNA and digested excess HIV DNA that would otherwise activate IFN expression via a TBK1, STING and IRF3 dependent pathway. HIV-stimulated IFN production in cells deficient in TREX1 did not involve known nucleic acid sensors.\n"]}, "PMC4012220_6": {"context": "HIV not only exploits many host factors for the successful completion of the life cycle (Brass et al., 2008; König et al., 2008), it also exploits several key host factors that are critical for subversion of innate immune responses in target cells (Doitsh et al., 2010, 2014; Manel et al., 2010; Yan et al., 2010)\n", "support": ["We showed here that the host cytoplasmic exonuclease TREX1 helps HIV evade innate immunity by digesting reverse transcripts that are not imported into the nucleus and would otherwise induce IFNs.\n"]}, "PMC4012220_7": {"context": "overall HIV-1 replication in which TREX1 expression is suppressed or ablated is reduced compared replication in normal cells, because DNA sensing results in expression of antiviral IFNs (Yan et al., 2010)\n", "support": ["Therefore our working model of the innate immune pathway activated by cytosolic HIV DNA starts with an unknown sensor (that may preferentially recognize ssDNA) that signals through STING, TBK1 and IRF3 to activate IFN expression.\n"]}}, "008_PMC3522098": {"PMC3749330_1": {"context": "There is increasing evidence that skeletal muscles express myokines, hormone-like factors that are released into the serum to function in an autocrine, paracrine, or endocrine manner (1–5).\n", "support": ["To investigate this, we treated cultured primary subcutaneous adipocytes with serum-free media conditioned by myocytes expressing PGC1α or cells expressing GFP. As shown in Fig 1e, the media from cells expressing ectopic PGC1α increased the mRNA levels of several brown fat-specific genes (Fig. 1e). This suggested that PGC1α causes the muscle cells to secrete molecule(s) that can induce a thermogenic gene program in the cells\n"]}, "PMC3749330_2": {"context": "In recent years, numerous myokines have been proposed to be secreted from muscle, including interleukin-6 (IL-6) (1), fibroblast growth factor 21 (3), follistatin-like 1 (2), insulin-like 6 factor (4), and most recently irisin (5).\n", "support": ["Exercise benefits a variety of organ systems in mammals, and some of the best- recognized effects of exercise on muscle are mediated by the transcriptional coactivator PGC1α Here we show that PGC1α expression in muscle stimulates an increase in expression of Fndc5, a membrane protein that is cleaved and secreted as a new hormone, irisin. Irisin acts on white adipose cells in culture and in vivo to stimulate UCP1 expression and a broad program of brown fat-like development. Irisin is induced with exercise in mice and humans, and mildly increased irisin levels in blood cause an increase in energy expenditure in mice with no changes in movement or food intake.\n"]}, "PMC3837041_3": {"context": "The stromal-vascular fraction (SVF) from fat depots of mice treated with EPO or saline was prepared and differentiated as described (20).\n", "support": ["SVF from the inguinal fat depot, differentiated into adipocytes for 6 days in the presence of saline or recombinant Fndc5 (20 nM), IL-15 (10μM) or VEGFβ (50μM).\n", "SVF\n"]}, "PMC3837041_1": {"context": "Advances have recently been achieved on identification of several transcriptional factors and coregulators that specifically promote development and acquisition of the BAT-specific gene expression profile, including uncoupling protein 1 (UCP1), PRDM16, peroxisome proliferator–activated receptor γ coactivator 1α (PGC-1α), and peroxisome proliferator–activated receptor α (PPARα) (18–20).\n", "support": ["As shown in Fig 1e, the media from cells expressing ectopic PGC1α increased the mRNA levels of several brown fat-specific genes (Fig. 1e). This suggested that PGC1α causes the muscle cells to secrete molecule(s) that can induce a thermogenic gene program in the cells\n"]}, "PMC3584060_1": {"context": "Fndc5, the gene that codes for the recently discovered antidiabetic hormone irisin [39]\n", "support": ["Irisin could be a protein therapeutic for human metabolic disease and other disorders that are improved with exercise.\n"]}, "PMC3584060_2": {"context": "a new hormone, irisin, which stimulates browning and UCP1 expression in WAT [39]\n", "support": ["Irisin is induced in exercise and activates profound changes in the subcutaneous adipose tissue, stimulating browning and UCP1 expression.\n"]}, "PMC3618577_2": {"context": "Overexpression of irisin in the liver of mice, via adenoviral delivery, increases energy expenditure and reduces high fat diet-induced obesity.67\n", "support": ["Irisin is induced in exercise and activates profound changes in the subcutaneous adipose tissue, stimulating browning and UCP1 expression. Importantly, this causes a significant increase in total body energy expenditure and resistance to obesity-linked insulin-resistance. Thus, irisin action recapitulates some of the most important benefits of exercise and muscle activity\n"]}, "PMC3619105_1": {"context": "brown adipose tissue can be active in adult humans and the discovery of new targets for drugs that might augment and activate brown adipose tissue (Fruhbeck et al., 2009; Wu et al., 2011; Bostrom et al., 2012; Fournier et al., 2012; Ye et al., 2012)\n", "support": ["This paper describes a new polypeptide hormone, irisin, which is regulated by PGC1α, secreted from muscle into blood and activates thermogenic function in adipose tissues.\n", "Exogenously administered irisin induces the browning of subcutaneous fat and thermogenesis, and it presumably could be prepared and delivered as an injectable polypeptide.\n", "Increased formation of brown or beige/brite fat has been shown to have anti- obesity, anti-diabetic effects in multiple murine models6, and adult humans have significant deposits of UCP1-positive brown fat15.\n"]}, "PMC3618577_1": {"context": "Irisin, encoded by the Fndc5 gene, is a newly identified hormone from the muscle of PGC-1α transgenic mice.67\n", "support": ["Here we show that PGC1α expression in muscle stimulates an increase in expression of Fndc5, a membrane protein that is cleaved and secreted as a new hormone, irisin\n", "The Fndc5 gene encodes a type I membrane protein that is processed proteolytically to form a new hormone secreted into blood, termed irisin.\n"]}, "PMC3619105_2": {"context": "These have been used to express a protein that is cleaved to the myokine irisin in skeletal muscle, and irisin was claimed to increase energy expenditure (Bostrom et al., 2012).\n", "support": ["Irisin is induced with exercise in mice and humans, and mildly increased irisin levels in blood cause an increase in energy expenditure in mice with no changes in movement or food intake.\n", "Irisin is induced in exercise and activates profound changes in the subcutaneous adipose tissue, stimulating browning and UCP1 expression. Importantly, this causes a significant increase in total body energy expenditure and resistance to obesity-linked insulin-resistance.\n"]}}, "009_PMC3607626": {"PMC3297570_6": {"context": "The analysis incorporated a previously published method [71], in a manner previously described [20].\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3439713_4": {"context": "The associations we uncovered in immune-related genes and the observed dysregulation of immune genes in ASD [13] suggest that variation in a limited number of immune-function genes may be responsible for observed up-regulation of their immune downstream targets\n", "support": ["Collectively, our results provide strong evidence for convergent molecular abnormalities in ASD, and implicate transcriptional and splicing dysregulation as underlying mechanisms of neuronal dysfunction in this disorder\n"]}, "PMC3297570_5": {"context": "a TOM matrix was generated [20].\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3297570_4": {"context": "the neuronal module that was previously shown to be differentially expressed between cases and controls [20].\n", "support": ["Moreover, using a published autism GWAS dataset, we show that the neuronal module is enriched for genetically associated variants, providing independent support for the causal involvement of these genes in autism. In contrast, the immune-glial module showed no enrichment for autism GWAS signals, indicating a non-genetic etiology for this process.\n"]}, "PMC3439713_3": {"context": "A lack of enrichment of genetic associations in immune-related genes has recently been reported [13]\n", "support": ["In contrast, the immune-glial module showed no enrichment for autism GWAS signals, indicating a non-genetic etiology for this process.\n"]}, "PMC3297570_1": {"context": "This network analysis led to the identification of specific co-expression modules that are differentially expressed in ASD and controls [20].\n", "support": ["A. Heatmap of top 200 genes differentially expressed between autism and control cortex samples. Scaled expression values are color-coded according to the legend on the left.\n"]}, "PMC3439713_2": {"context": "Voineagu et al.[13], who used a complimentary approach to test for evidence of a genetic component for the up-regulation of immune response genes in the autistic brain using the same AGRE genotype data.\n", "support": ["In contrast, the immune-glial module showed no enrichment for autism GWAS signals, indicating a non-genetic etiology for this process.\n"]}, "PMC3297570_3": {"context": "Differences in transcriptome organization between autistic and normal brain have been recently reported, including a neuronal module associated with ASD [20].\n", "support": ["Moreover, using a published autism GWAS dataset, we show that the neuronal module is enriched for genetically associated variants, providing independent support for the causal involvement of these genes in autism.\n"]}, "PMC3297570_2": {"context": "These included a neuronal module that was enriched for genes with low GWAS P-values, suggesting that the differential expression of this module between cases and controls reflects a causal relationship [20].\n", "support": ["Moreover, using a published autism GWAS dataset, we show that the neuronal module is enriched for genetically associated variants, providing independent support for the causal involvement of these genes in autism.\n"]}, "PMC3439713_1": {"context": "Voineagu et al.[13], who, included in their expression profiling study, used the AGRE data to perform an analysis searching for evidence of a genetic enrichment of immune loci.\n", "support": ["GWAS set enrichment analysis using the discovery AGRE cohort from Wang et al.\n"]}, "PMC3174192_1": {"context": "with three examining ASD brain tissue on a genome-wide scale [30], [31], [32].\n", "support": ["As a negative control, we performed the same set-enrichment analysis using two GWAS studies for non-psychiatric disease performed on the same genotyping platform: a genome-wide association for hair color23, and a GWAS study of Warfarin maintenance dose24 finding no significant enrichment of the association signal (Figure 4b, Supplementary Figure 4).\n", "The genome-wide analysis performed here significantly extends previous findings implicating synaptic dysfunction, as well as microglial and immune dysregulation in ASD6 by providing an unbiased systematic assessment of transcriptional alterations and their genetic basis.\n"]}, "PMC3174192_3": {"context": "The most comprehensive transcriptomics study of ASD post-mortem brain to date (Voineagu et al) concludes that one of two significant co-expression networks is involved in immune function [32].\n", "support": ["Here, we demonstrate consistent differences in transcriptome organization between autistic and normal brain by gene co-expression network analysis. Remarkably, regional patterns of gene expression that typically distinguish frontal and temporal cortex are significantly attenuated in the ASD brain, suggesting abnormalities in cortical patterning. We further identify discrete modules of co-expressed genes associated with autism: a neuronal module enriched for known autism susceptibility genes, including the neuronal specific splicing factor A2BP1/FOX1, and a module enriched for immune genes and glial markers.\n"]}, "PMC3310790_3": {"context": "differentially expressed genes implicated recently by Voineagu et al. [20].\n", "support": ["We identified 444 genes showing significant expression changes in autism cortex samples (DS1, Figure 1b), and only 2 genes differentially expressed (DE) between the autism and control groups in cerebellum (Methods), indicating that gene expression changes associated with autism were more pronounced in cerebral cortex, which became the focus of further analysis (Supplementary Table 2).\n"]}, "PMC3174192_2": {"context": "the major three published transcriptomics studies on ASD brain tissue [30], [31], [32].\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3310790_6": {"context": "The differences in the results between our study and Voineagu et al. [20] may be due to genetic heterogeneity, different criteria for sample selection and age and gender distribution.\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3310790_7": {"context": "that of Voineagu et al. [20] consisted of 36% female autistic and 6% female control cases.\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3310790_5": {"context": "The comparison of findings between the present study and Voineagu et al. [20] demonstrates a consistent overlap involving several pathways including repair- and immune-related processes.\n", "support": ["Since immune molecules and cells such as microglia play a role in synaptic development and function26, we speculate that the observed immune up- regulation may be related to abnormal ongoing plasticity in ASD brain.\n", "We further identify discrete modules of co-expressed genes associated with autism: a neuronal module enriched for known autism susceptibility genes, including the neuronal specific splicing factor A2BP1/FOX1, and a module enriched for immune genes and glial markers.\n"]}, "PMC3310790_10": {"context": "Unique ProbeIDs of differentially expressed in the ‘initial’ dataset from Voineagu et al. [20] (file = ‘nature10110-s3.xls’) were compared with the differential expression gene list in the present study comparing all autism and control cases.\n", "support": ["Heatmap of top 200 genes differentially expressed between autism and control cortex samples.\n", "We identified 444 genes showing significant expression changes in autism cortex samples (DS1, Figure 1b), and only 2 genes differentially expressed (DE) between the autism and control groups in cerebellum (Methods), indicating that gene expression changes associated with autism were more pronounced in cerebral cortex, which became the focus of further analysis (Supplementary Table 2).\n"]}, "PMC3310790_4": {"context": "biological validation requires postmortem studies, such as the present one and Voineagu et al. [20].\n", "support": ["We analyzed post-mortem brain tissue samples from 19 autism cases and 17 controls from the Autism Tissue Project and the Harvard brain bank (Supplementary Table1) using Illumina microarrays.\n"]}, "PMC3310790_9": {"context": "some effects that we observed may not have been identified in Voineagu et al. [20] because of differences in study design.\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3310790_8": {"context": "Voineagu et al. [20] lacked young controls.\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3440365_3": {"context": "Numerous genes of brain development and function have been associated with the pathophysiology of autism with varying levels of evidence; the specific genes that are implicated vary across studies [5]–[13].\n", "support": ["These results indicate that (a) M12 consists of a set of genes that are supported by independent lines of evidence to be causally involved in ASD pathophysiology, and (b) the upregulation of immune response genes in the autistic brain observed by us and others25 has no evidence of a common genetic component\n"]}, "PMC3440365_2": {"context": "The differences in the results between our study and other whole genome transcriptomic analyses of autistic brain [13], [28] may be due to etiological heterogeneity together with the use of different criteria for sample selection in each study.\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}, "PMC3440365_1": {"context": "A recent whole genome transcriptomic analysis of autism brain suggested candidate pathways in immune regulation and alternative splicing regulation in the temporal cortex, frontal cortex, and cerebellar vermis [13].\n", "support": ["For each individual, we profiled three regions previously implicated in autism5: superior temporal gyrus (STG /Brodmann’s area [BA] 41/42), prefrontal cortex (BA9) and cerebellar vermis.\n"]}, "PMC3440365_5": {"context": "The top 300 differentially expressed probes were used to generate a non-redundant gene list and compared with two published differentially expressed autism gene lists in brain [13], [28] (Table S6).\n", "support": ["M12 showed highly significant enrichment for association signals (p = 5E-4), but neither M16 nor the list of DE genes showed such enrichment (Figure 4).\n"]}, "PMC3440365_4": {"context": "concordant changes in the differential expression in autism vs control were found for three of the genes (GPR56, HSPB1, BEX5) between this study and the work of others [13], [28], [33].\n", "support": ["Transcriptomic Analysis of Autistic Brain Reveals Convergent Molecular Pathology\n"]}}}