{"010_PMC3650111": {"PMC4074336_2": "Dietary L-carnitine and choline, compounds abundant in red meat, are metabolized into trimethylamine-N-oxide (TMAO) by way of some normal gut commensals; in mice TMAO enhances atherosclerosis through disrupting cholesterol metabolism and foam-cell macrophage activity [145].", "PMC5025761_1": "The microbiome can also contribute to the development of atherosclerotic vascular disease3456.", "PMC5025761_3": "The effect of the microbiome on atherosclerosis, glucose homeostasis and adiposity has been attributed, in part, to circulating metabolites such as trimethylamine-oxide and short-chain fatty acids (SCFAs) produced by gut bacteria2345720.", "PMC4074336_1": "Additional, recent mouse studies [145] investigating how consumption of red meat may accelerate cardiovascular disease and inflammation in humans [146,147] suggest an additional and potentially serious limitation on probiotic supplementation.", "PMC5025761_2": "Metabolites of dietary phospholipids and nutrients produced by gut flora and found in the systemic circulation contribute to vascular inflammation and atherosclerosis35.", "PMC3816614_1": "Interestingly, Prevotella-dominated healthy omnivore individuals were recently reported to have increased basal levels of serum TMAO (trimethylamine N-oxide), a product of inflammation linked to atherogenesis, compared to Bacteroides-dominated healthy individuals (Koeth et al., 2013).", "PMC3816614_2": "While TMAO could be derived from increased consumption of meat (Koeth et al., 2013), Prevotella has been previously associated with a dearth of meat in the diet (Wu et al., 2011).", "PMC4970383_1": "In the liver, TMA is oxidized into trimethylamine N-oxide (TMAO) (499), a small molecule strongly associated with promoting inflammatory-based atherosclerosis (500, 501).", "PMC4391288_1": "In both humans and mice, TMAO concentrations correlate positively with CVD risk, and dietary supplementation with either TMAO or compounds that can be metabolized to TMAO increases atherosclerosis in mice12.", "PMC4970383_2": "In apoliprotein E-deficient mice fed a diet with  -carnitine, the promotion of atherosclerosis was also mediated by a microbiota-dependent mechanism (501).", "PMC4970383_3": "While higher plasma levels of  -carnitine, in association with TMAO, are positively correlated with cardiovascular events in humans, intriguingly, omnivores produce more TMAO from dietary  -carnitine than vegans or vegetarians (501).", "PMC4391288_2": "Over the past 4 years, FMO3 and TMAO have emerged as key components of a complex axis integrating diet and the gut microbiome with atherosclerosis12132136, and knockdown of FMO3 was recently shown in mouse models of hyperlipidemia to prevent atherosclerosis and improve the metabolic phenotype37."}, "004_PMC3090745": {"PMC3369937_7": "The cohorts that are assessed by ADGC, as well as the methodological details of the meta-analyses are described in detail in a recent publication [28].", "PMC3369937_6": "To determine whether any of the cisSNPs significant at q<0.05 influenced risk of AD, we obtained meta-analyses results from the ADGC [28].", "PMC3369937_4": "Despite the enrichment of our samples with tissue from AD subjects and our use of both cerebellar and temporal cortex tissue, we did not identify strong transcript associations for some of the top genes recently implicated in AD risk in large LOAD GWAS studies [28], [39], [40], [47], [48].", "PMC3369937_5": "Nevertheless, we did find associations with cisSNPs for ABCA7, a novel AD risk locus gene [28], [47] and MAPT [52], [53], [24], [54] implicated in AD.", "PMC3369937_1": "To investigate whether any of the significant brain cisSNPs may influence risk of AD, we compared our eGWAS results to the AD risk associations from the large AD GWAS conducted by ADGC [28].", "PMC3369937_2": "We obtained results of meta-analyses for the ADGC Stage 1+2 cohort (11,840 LOAD vs. 10,931 controls) [28] and investigated those SNPs with suggestive AD risk association in this dataset (p <10−3).", "PMC3369937_3": "ABCA7, identified recently as a novel LOAD risk locus [28], [47], had significant cerebellar cisSNPs.", "PMC3511432_1": "In recent efforts to identify additional genetic risk factors for LOAD, large-scale genome-wide association studies (GWAS) have identified single nucleotide polymorphisms (SNP) in 10 genes: ABCA7, BIN1, CD2AP, CD33, CLU, CR1, EPHA1, MS4A6A, MS4A4E, and PICALM [5]–[10].", "PMC3554198_1": "These are CLU, PICALM, CR1, BIN1, MS4A, ABCA7, CD33, EPHA1 and CD2AP (6–10).", "PMC3511432_2": "Recent large-scale LOAD GWAS have identified SNPs in ABCA7, BIN1, CD2AP, CD33, CLU, CR1, EPHA1, MS4A6A, MS4A4E, and PICALM [5]–[10].", "PMC3554198_2": "These studies are relatively small (n < 1200) in comparison with the more recent collaborative AD GWAS which have been conducted (6–10), and are unlikely to have the power required to identify a significant association of CNVs in AD.", "PMC3511432_3": "To determine if the LOAD GWAS SNPs influence gene expression, we analyzed the association of SNP genotype with gene expression using an ANCOVA and testing for association with an additive model, the model utilized when originally reporting association between these SNPs and risk for AD [5]–[10].", "PMC3511432_4": "While several genes in the MS4A gene cluster have been identified in recent LOAD GWAS [9], [10], we only measured expression levels of the MS4A6A gene.", "PMC3270040_1": "These studies have identified several new genes that show significant association after multiple test correction in multiple datasets: CLU, PICALM, BIN1, CR1, ABCA7, MS4A6A, CD33 and CD2AP [31]–[35].", "PMC3270040_2": "All variants classified as “likely pathogenic” or with an “unknown pathogenicity”, and some “non-pathogenic” variants were genotyped in 961 sporadic AD cases, 1,346 unrelated elderly non-demented controls [34], [35] and a single case from each of the remaining NIA-LOAD families (n = 847 with </ = 3 affected individuals) [64].", "PMC3330267_1": "Since 2009, four GWAS and a three-stage analysis of the GWAS resulted in the identification of nine novel loci associated with late-onset AD: CLU, PICALM, CR1, BIN1, ABCA7, MS4A cluster (MS4A6A/MS4A4E), CD2AP, CD33, and EPHA1 (Harold et al., 2009; Lambert et al., 2009; Seshadri et al., 2010; Hollingworth et al., 2011a,b; Naj et al., 2011).", "PMC3330267_2": "Examining the amount of genetic risk effect attributable to these genes (other than APOE), the most strongly associated single-nucleotide polymorphisms at each locus have population attributable fractions between 2.72 and 5.97%, with a cumulative population attributable fraction for non-APOE loci estimated to be as much as 35% (Naj et al., 2011)."}, "001_PMC2811155": {"PMC3549971_2": "Previously examined Parkin mutations that occur in PD patients display a range of mitochondrial translocation activities but most fail to induce mitophagy (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010).", "PMC3549971_1": "On the OMM, PINK1 recruits Parkin to mitochondria via its kinase activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).", "PMC3010068_2": "To achieve this, we applied two Parkin mutants: ParkinR275W, which translocates to depolarized mitochondria but fails to induce mitophagy; and ParkinC441R, which fails to translocate to mitochondria (Narendra et al., 2010).", "PMC3010068_3": "PINK1, a mitochondrial kinase, is essential for the Parkin translocation to depolarized mitochondria and for Parkin-mediated mitophagy (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).", "PMC3010068_1": "Consistent with genetic studies in flies that indicated that they work in the same pathway, Parkin translocation and mitophagy induction require PINK1 activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).", "PMC2995166_8": "When we treated HeLa cells stably expressing YFP-Parkin with MG132 for 8 h to accumulate the 52-kD PINK1 (Fig. 1 c; Narendra et al., 2010), we detected no mitochondrial translocation of Parkin (Fig. 2 d), which is consistent with import and PARL-mediated cleavage of PINK1 in the inner mitochondrial membrane in the absence of uncoupling.", "PMC3291531_2": "A decline in mitochondrial membrane-potential induced by the mitochondrial uncoupler carbonyl cyanide m-chlorophenylhydrazone (CCCP) was reported to activate the PINK1/Parkin pathway [13], [14], [39].", "PMC3010068_4": "In contrast to inhibition of transcription, inhibition of translation by treatment with cycloheximide (CHX) prevents both the CCCP-dependent induction of PINK1 expression and Parkin translocation to CCCP-uncoupled mitochondria (Narendra et al., 2010).", "PMC3010068_5": "M17 neuroblastoma carrying small hairpin RNA (shRNA) for control or PINK1 (Narendra et al., 2010) were maintained with Opti-MEM, 10% heat-inactivated fetal calf serum (Gemini Bio-Products), and 10 µg/ml Blastidin (Invitrogen).", "PMC3291531_3": "These observations, together with the finding that the normally labile PINK1 protein is stabilized on damaged mitochondria [39], suggest a scenario whereby the accumulation of PINK1 on damaged mitochondria and the subsequent turnover of Miro could exert neuroprotection by (1) preventing damaged mitochondria from being anterogradely transported along the axons, thus increasing their chance of getting eliminated in the soma; and (2) promoting elimination of damaged mitochondria through mitophagy.", "PMC3291531_1": "We first used HeLa cells to test whether Miro protein level might be regulated by PINK1 and possibly Parkin, which tends to work together with PINK1 in a common pathway [3]–[5], [39].", "PMC3010068_6": "The plasmids carrying shRNA sequences for DRP1, Mito-YFP, mCherry-Parkin, YFP-Parkin (wild type, R275W, C441R), and Mfn2-YFP have been described previously (Karbowski et al., 2007; Narendra et al., 2008, 2010).", "PMC3000346_2": "This translocation of Parkin requires the function of PINK1, which is stabilized and accumulates on damaged mitochondria [12].", "PMC2995166_3": "However, Rhomboid-7 is localized to the inner mitochondrial membrane (Hill and Pellegrini, 2010), whereas ectopic and endogenous PINK1 have been reported to span the outer mitochondrial membrane with the C-terminal kinase region facing the cytosol poised to induce Parkin translocation (Zhou et al., 2008; Narendra et al., 2010).", "PMC2995166_2": "Although endogenous PINK1 protein expression is constitutively low owing to rapid turnover, PINK1 proteolysis is inhibited by mitochondrial uncoupling, allowing a robust increase in expression when a mitochondrion is damaged and loses membrane potential (Lin and Kang, 2008; Matsuda et al., 2010; Narendra et al., 2010).", "PMC3000346_1": "PINK1 and Parkin have also been suggested to collaborate to form a mitochondrial quality control system [11], [12].", "PMC2995166_1": "Upon mitochondrial damage or uncoupling, Parkin relocalizes to mitochondria and can mediate the autophagic elimination of damaged mitochondria (Narendra et al., 2008), which is dependent on PINK1 kinase activity (Geisler et al., 2010; Matsuda et al., 2010; Narendra et al., 2010; Vives-Bauza et al., 2010).", "PMC2995166_5": "Treatment of cells with a proteosome inhibitor stabilizes a 52-kD PINK1 fragment (Lin and Kang, 2008; Zhou et al., 2008), suggesting that proteosome-independent proteolysis yields a 52-kD form of PINK1 that is subsequently degraded by the proteosome (Narendra et al., 2010).", "PMC2995166_4": "This contrasts with our previous work using short hairpin RNAi targeting a different site in PARL mRNA that was interpreted to exclude PARL as a protease for PINK1 cleavage, likely owing to insufficient knockdown of endogenous PARL in HeLa cells and to insufficient expression of ectopic PINK1 in PARL knockout (KO) mouse embryonic fibroblasts (MEFs; Narendra et al., 2010).", "PMC2995477_1": "We and others have previously demonstrated that endogenous PINK1 behaves similarly to the overexpressed PINK1 counterparts in that PINK1 FL accumulates under valinomycin treatment and PINK1 Δ1 and Δ2 accumulate under proteasome inhibitor treatment [9,12,22].", "PMC2995166_6": "These results suggest that in contrast to FL, the CCCP-stabilized form of PINK1 that localizes to the outer mitochondrial membrane facing the cytosol (Narendra et al., 2010), the 60-kD ΔMTS-PINK1, which appears in the absence of PARL, and the 52-kD PINK1 are protease-protected within polarized mitochondria (Fig. 1 d).", "PMC2995166_7": "We have previously shown that experimentally stabilized PINK1 on the mitochondrial outer membrane recruits Parkin even in the absence of mitochondrial uncoupling (Narendra et al., 2010).", "PMC2995477_2": "While this functional role is unclear, several studies suggest a role of PINK1 in the mitochondrial fission/fusion pathway [26-28] and in mitophagy of damaged mitochondria [22,29-32].", "PMC3020954_3": "Because PINK1 kinase activity is required for many Parkin functions and Parkin acts downstream of PINK1 [11], [14], [76], increased JNK signaling in Pink1−/− mice may in part be due to reduced Parkin activity.", "PMC3050809_3": "Several studies reported that mitochondrial stress, such as exposure to membrane potential inhibitors, initiates the PINK1/Parkin mitophagy pathway [14], [15], [16], [17], [20], [28].", "PMC3050809_2": "However, only recently, several studies demonstrated that the various observed mitochondrial phenotypes can be ascribed to one common molecular cause: Apparently, a deficit in mitophagy leads to accumulation of dysfunctional mitochondria in the cell [14], [15], [16], [17].", "PMC3020954_2": "In turn, Parkin promotes the degradation of functionally impaired mitochondria through ubiquitination-dependent autophagy [11], [12], [13].", "PMC3020954_1": "Work in cultured mammalian cells has shown that PINK1 directly phosphorylates Parkin [10] and that PINK1 is required for recruitment of Parkin to mitochondria with impaired membrane potential [11], [12].", "PMC3050809_1": "Under stress conditions, PINK1 recruits Parkin to dysfunctional mitochondria [14], [15], [16], [17].", "PMC3050809_4": "Therefore, it is tempting to speculate that the “increased” mfn levels in pink1 or parkin knockdown flies may reflect an increase in mitochondrial biogenesis in these mutants [17]."}, "007_PMC3442244": {"PMC4030114_7": "Second, we updated the weight we used for each locus in our GRS  based on the effect sizes from the largest T2D GWAS meta-analysis to date (12).", "PMC4030114_6": "The largest T2D GWAS meta-analysis to date (12) may include all of the common T2D-associated loci of at least modest effect size that can be expected to be specifically identified.", "PMC4030114_4": "We identified 20 predominantly β-cell–associated SNPs by 1) their significant effect on homeostasis model assessment (HOMA)-β (β < –0.008; P < 0.05) in the most recent Meta-Analyses of Glucose and Insulin-related traits Consortium (MAGIC) (12) and/or 2) a significant effect (P < 0.05) on one of the β-cell function indices (18): insulinogenic index or acute insulin response.", "PMC4030114_5": "We identified 10 predominantly IR–related SNPs by 1) their significant association with HOMA-IR (P < 0.05) in the MAGIC data (12), 2) significant association with fasting insulin in the MAGIC GWAS conditional on BMI or BMI-SNP interaction (28), and/or 3) evidence of association with IR-related traits such as lower HDL cholesterol, higher triglycerides, higher BMI, and higher waist-to-hip ratio (18).", "PMC4030114_1": "The DIAbetes Genetics Replication And Meta-analysis (DIAGRAM) Consortium recently published the largest T2D GWAS meta-analysis to date (DIAGRAMv3), identifying many additional common variants associated with T2D and bringing the total number of independent T2D loci to 65 (12).", "PMC4030114_2": "Subsequent models using genome-wide complex trait analysis suggested that 63% of T2D susceptibility might be attributable to common genetic variation in the full set of GWAS SNPs (12).", "PMC4030114_3": "In the present analyses, we updated these GRS  to include as many of the 65 index SNPs or their proxies as were available at the confirmed or newly identified loci from DIAGRAMv3 (12) (Table 1 and Fig. 1), using previously reported methods (4,9,16).", "PMC3658960_2": "However, these variants explain only ∼5.7% of variance in disease susceptibility [1].", "PMC3658960_1": "According to the most recent meta-analysis of genome-wide association studies, 63 individual SNPs have now been linked with diabetes risk [1].", "PMC3654344_1": "Currently, over 60 common risk variants have been identified [30–34], with a combined disease risk of 5–10% [34, 35], suggesting the existence of many more as yet undiscovered loci [34, 36, 37].", "PMC3654344_2": "A fundamental challenge facing those wishing to determine which of the genes in a particular locus is responsible for affecting disease risk, and dissect how this/these act, is the very scale of the problem (currently more than 500 genes in total to interrogate, with others emerging) [35] (and McCarthy M, personal communication).", "PMC4076741_2": "The lead SNP at this locus is within the intron of the KCNQ1 protein-coding gene, yet the lead SNP for a putative secondary association signal is in the exon of an antisense lncRNA (KCNQ1OT1) (Morris et al., 2012).", "PMC4076741_3": "The lead SNP for a putative secondary association signal (rs944801) is located within an intron of ANRIL (Morris et al., 2012).", "PMC4076741_1": "In a more recent large-scale meta-analysis which aimed to finely map the causal SNPs, only two of the 65 T2D susceptibility loci examined had a lead SNP resulting in a missense mutation (PPARG [rs1801282] and KCNJ11 [rs5215]) (Morris et al., 2012).", "PMC3749360_3": "Increased incretin sensitivity improves β-cell function (13), thereby lowering T2D risk (10).", "PMC4030114_8": "The DIAGRAMv3 meta-analysis consisted predominantly of populations of European ancestry (12).", "PMC3749360_2": "Interestingly, the G allele had been previously associated with increased risk of type 1 diabetes (11) but lower risk of T2D (10).", "PMC3749360_1": "Of these SNPs, 66,000 were selected for efficient replication of top signals across multiple traits, with the hope that when tested in sufficiently large samples they might exceed genome-wide statistical significance (9,10); 120,000 other SNPs were included for the purposes of fine-mapping."}, "005_PMC3096954": {"PMC3262206_3": "To estimate the expression of the OTBC signature across the intrinsic molecular subtypes of breast cancer, we calculated the mean expression of both gene lists (that is, up- and downregulated) in the entire median-centered UNC337 dataset (n = 327) by using the subtype calls described in [6].", "PMC3262206_2": "Hallmarks of these tumors include a high enrichment for a CD44+/CD24-/low TIC signature, a downregulation of cell junction proteins such as cadherins and claudins, an enrichment in mesenchymal markers, high lymphocyte infiltrations, and high phenotypic resistance to chemotherapy [6,11].", "PMC3262206_1": "Recent advances in the field suggest that breast tumors belonging to the claudin-low and basal-like intrinsic subtypes are particularly enriched in TIC cell signatures [6,7].", "PMC3262206_4": "High CD44high/CD24- ratios have been associated with the claudin-low breast cancer subtype [6,11].", "PMC3170246_6": "The immune status of mice may be particularly important when studying claudin-low tumors as one of the hallmarks of this tumor type is an increase in immune-related genes [7].", "PMC3073183_1": "Recently, a subgroup of Basal-like tumors associated with poor prognosis has also been reported [4,5].", "PMC3170246_5": "Although a number of human tumor cell lines have been identified as sharing features of claudin-low tumors (MDA-MB-435, MDA-MB-436, Hs578T, BT549, MDA-MB-231, MDA-MB-157, SUM1315MO2, SUM159PT and HBL100), fewer claudin-low, murine mammary tumor cell lines have been established [7].", "PMC3073183_2": "Context 130, a Basal-like context has under-expression of GATA3 which is in concordance with previous studies of Basal-like subgroup, ’claudin-low’ with poor prognosis and more refractory to chemotherapy [5] .", "PMC3170246_4": "These tumors have a prevalence of approximately 7-14% and a have a poor prognosis compared to luminal A tumors [7].", "PMC3170246_1": "Molecular profiling has identified 5 distinct subtypes of human breast tumors, luminal A, luminal B, HER2-enriched, basal-like and claudin-low [1-7].", "PMC3170246_3": "Since claudin-low tumors possess features of stem cells [7], it is possible that the tumors that regress and recur or only partially regress are those that contain claudin-low cells.", "PMC3170246_2": "Claudin-low tumors express mesenchymal genes such as Twist1, Twist2, Zeb1, Zeb2, Slug and Snail and low levels of E-cadherin and claudins 3, 4 and 7 [6,7].", "PMC3172243_4": "The MDA-MB-231 cell line used in this study was originally described as Basal B and has been recently characterized as Claudin-low [20], [21].", "PMC3172243_5": "Claudin-low carcinomas and representative cell lines are characterized by a down-regulation of epithelial junction proteins, such as cadherins and claudins [20].", "PMC3172243_7": "We also used available microarrays from the breast cancer cell lines [21], the UNC337-patient [20], the MERGE 550-patient dataset [47] and the NKI (295 patients [48], [49]).", "PMC3216859_4": "The hypothesis that the cluster 1-samples are enriched for immature cells is further supported by the down-regulation of GATA3 seen in these samples compared to the cluster 2 samples (p = 3.8E-9), a protein that is also down-regulated in claudin-low samples [27].", "PMC3172243_6": "CD44+/CD24- is considered a cancer stem cell or tumor initiating cell signature, and high CD44/CD24 ratios are characteristic of aggressive Claudin-low tumors and cell lines [20].", "PMC3172243_2": "In contrast, the Basal-like and Claudin-low carcinomas are mostly triple negative breast cancers (ER-PR-Her2-) associated with high resistance to chemotherapy and poor prognosis [20].", "PMC3216859_1": "Prediction of the claudin-low subtype was done using the claudin-low predictor developed in Prat et al [27].", "PMC3172243_3": "Claudin-low tumors have been recently discovered through large-scale microarray analysis of breast cancer specimens [20], [22].", "PMC3172243_1": "We next examined this signature across intrinsic breast cancer subtypes, using the UNC337 tumor database comprising 337 breast tumor cases [20].", "PMC3216859_2": "In order to explore the nature of the cells in the biopsies of cluster 1, we used previously published gene lists describing stroma [17,18], breast stem cells [15,19,31], myoepithelial cells [12,14], progenitor cells [14], mesenchymal cells [13], high-risk normal cells [16], epithelial cells from parous women [32], intrinsic genelist [5] and a genelist for prediction of the claudin-low subtype [27].", "PMC3216859_3": "However, when a gene list developed to classify the newly identified claudin-low subtype was used [27], we found that the cluster 1 samples were highly associated with the claudin-low gene expression profile (Table 2)."}, "006_PMC3179858": {"PMC3234228_1": "Two recent publications identified Sterile Alpha Motif (SAM) Domain and HD domain-containing protein 1 (SAMHD1) as the Vpx-sensitive restriction factor that inhibits HIV-1 infection of macrophages and dendritic cells [19], [20].", "PMC3234228_3": "Our findings are in agreement with the recent reports of Laguette et al. [20] and Hrecka et al. [19] that identified SAMHD1 as a Vpx  and Vpx  interacting protein.", "PMC3234228_2": "In this report, in addition to confirming independently the findings by Laguette et al. and Hrecka et al. [19], [20], we provide further evidence for the role of SAMHD1 as interferon-induced factor restricting HIV-1 replication in monocytes, the progenitors of macrophages and dendritic cells.", "PMC3142215_9": "SAMHD1-mediated HIV-1 restriction has so far been analyzed only in monocyte-derived DCs [9] and macrophages [10], and it should be investigated in primary monocytes, myeloid DCs, as well as plasmacytoid DCs that can produce high levels of type I IFN upon HIV-1 stimulation [1,2].", "PMC3234228_6": "Moreover, we confirm the effect of the proteasome inhibitor MG132 on the reversibility of Vpx-mediated degradation of SAMHD1 [19], [20].", "PMC3142215_8": "It appears that only Vpx from the SIVsm/HIV-2 lineage counteracts SAMHD1-mediated HIV-1 restriction in myeloid cells [9,10], while HIV-1 Vpr does not interact or degrade SAMHD1 [10].", "PMC3234228_5": "In this study, we determine the role of SAMHD1 as a HIV-1 restriction factor in human monocytes confirming and extending the findings observed in other myeloid cells [19], [20].", "PMC3234228_4": "We conclude that monocytes express SAMHD1 as an interferon-inducible factor (Figure 2E) that is degraded upon Vpx-supported HIV-1 infection confirming the results in dendritic cells [20] and macrophages [19].", "PMC3142215_6": "It might be possible that SAMHD1 acts in concert with another myeloid-specific co-factor [10].", "PMC3178557_3": "Contrarily to A3A, SAMHD1 is expressed in cells other than myeloid cells, as its isolation from HEK 293T cells indicates [59].", "PMC3230851_1": "Recent studies have identified a host SAM-domain HD-domain containing protein 1 (SAMHD1) as a target for Vpx-mediated proteosomal degradation, which overcomes a post-entry block to reverse transcription in myeloid cells [158,159].", "PMC3178557_2": "Two recent studies identified SAMHD1 as a cellular factor that is specifically bound and degraded by Vpx [59] [60].", "PMC3142215_7": "It appears that only Vpx from the SIVsm/HIV-2 lineage counteracts SAMHD1-mediated HIV-1 restriction in myeloid cells [9,10], while HIV-1 Vpr does not interact or degrade SAMHD1 [10].", "PMC3142215_5": "Together, these studies suggested that SAMHD1 is the myeloid-cell specific HIV-1 restriction factor counteracted by Vpx [9,10] (Figure 1).", "PMC3178557_1": "Despite the fact that SAMHD1 is expressed in different cell types, it seems to restrict lentiviral infection specifically in myeloid cells, probably highlighting the need for a particular cellular context, or for specific cellular partners [59], [60].", "PMC3230851_2": "SAMHD1 [158], like the exonuclease TREX1 [160] may be responsible for innate sensing of viral DNA, and viral targeting of SAMHD1 may possibly contribute to viral innate immune evasion, although this has not been specifically addressed.", "PMC3142215_4": "Further analysis revealed that SAMHD1 blocks HIV-1 reverse transcription, as silencing SAMHD1 in THP-1 cells [9] and macrophages [10] increases the levels of viral DNA.", "PMC3142215_1": "By contrast, Hrecka and colleagues identified SAMHD1 from HEK 293T cells expressing tagged Vpx in a proteomic screen using multidimensional protein identification technology [10].", "PMC3142215_3": "Both studies confirmed that Vpx interacts with SAMHD1 and induces proteasomal degradation of SAMHD1 in THP-1 cells or macrophages, which can be restored by treatment with a proteasome inhibitor [9,10].", "PMC3142215_2": "They demonstrated that Vpx relieves the inhibition of HIV-1 infection in monocyte-derived macrophages by mediating proteasome-dependent degradation of SAMHD1 through the CUL4A/DCAF1 E3 ubiquitin ligase [10].", "PMC3205391_1": "Recently, the human protein SAMHD1 was identified to be causative for the post-entry restriction of HIV-1 in myeloid cells [126,127].", "PMC3205391_2": "Viral particle-associated Vpx protein induces a proteasome-dependent degradation of SAMHD1 in the target cell very early after entry [126,127]."}, "002_PMC2848616": {"PMC4154524_3": "Interestingly, this treatment induced autophagy marked by increased expression of Atg 7, Atg5-Atg12, decrease in p62, no modification of LC3 expression and controversial results surrounding LC3-II expression in PDAPP and 3xTg-AD mice [45,46].", "PMC4154524_2": "In two independent mouse models of AD, rapamycin, through inhibition of mTOR signaling, rescued cognitive deficits by suppressing extracellular Aβ deposition and intracellular tau accumulation [45,63].", "PMC4154524_1": "Furthermore, many studies have revealed that the stimulation of autophagy can reduce Aβ accumulation and alleviate memory deficits in transgenic AD mice [45-48].", "PMC4154524_4": "Other authors show no modification of LC3-I [45,46].", "PMC3509553_3": "However, autophagy may be necessary during inhibition of mTOR signaling to improve cognitive function, limit Aβ toxicity [93], and clear mutant huntingtin in HD [275].", "PMC3776211_2": "Rapamycin induced inhibition of mTORC1 has also been shown to decrease beta-amyloid expression by increasing the rate of autophagy [18,29].", "PMC3182203_1": "The 3xTg-AD15-18 mice were treated for 3 months based on previous studies showing that in young mice 10-12 weeks of rapamycin administration is sufficient to reduce soluble Aβ and tau [29], [32].", "PMC3776211_3": "More recently in animal models Rapamycin has been found to be a good candidate for the treatment of AD [29].", "PMC3509553_2": "In addition, mTOR inhibition that can lead to autophagy in murine models of AD has been shown to improve memory and limit Aβ levels [93].", "PMC3776211_1": "There is also evidence of an association between mTOR signalling and beta-amyloid, although the nature of the association is uncertain [18,28,29].", "PMC3182203_2": "We, and others, have previously shown that rapamycin reduces soluble Aβ and tau pathology and the associated early cognitive deficits in 6-month-old transgenic mice [29], [32].", "PMC3182203_3": "Data in apparent contradiction to each other have been also reported by others [5], [29], [32], [71], [72], [73], [74], [75].", "PMC3509553_1": "Under some conditions, autophagy can offer cytoprotection during neurodegenerative disorders [92,93].", "PMC3776211_4": "The strong effect of Rapamycin on these cellular functions also identifies mechanisms responsible for the beneficial effect of the drug in the transgenic model of AD [29].", "PMC4599244_1": "Furthermore, inhibition of mTOR by rapamycin can slow or block AD progression in a transgenic mouse model of the disease [37].", "PMC4599244_2": "al. first described that rapamycin prevents brain aging in rat [34]; rapamycin also produces an improvement in age-associated cognitive functions in mouse[35-37].", "PMC5797541_1": "Decreased mTOR signaling leads to reduction in levels of Aβ (Spilman et al., 2010; Caccamo et al., 2014) and protects memory of AD model mice from deterioration (Caccamo et al., 2014).", "PMC2886067_1": "In addition, Autophagy has been shown to protect neurons from Aβ induced cytotoxicity [44], [45], [46].", "PMC5797541_3": "Rapamycin, a selective inhibitor of target-of-rapamycin complex 1 (TORC1) and thus modulator of the mTOR pathway activity, improved learning and memory and reduced Aβ and tau pathology in the brains of AD mouse model (Caccamo et al., 2010; Spilman et al., 2010).", "PMC5797541_2": "A study performed by Spilman et al. (2010) on mouse model of AD reported that blocking the mTOR signaling with rapamycin relieves cognitive deficits and reduces amyloid pathology, likely by activating autophagy in brain cells.", "PMC2886067_2": "However, recent publications indicate that pharmacological stimulation of autophagy can be beneficial and reduce Aβ mediated toxicity [44], [45], [46].", "PMC4399516_1": "mTOR coordinates or interacts with the upstream signal components, including insulin, growth factors, AMPK, PI-3K/Akt, and glycogen synthase kinase 3 (GSK-3).5–8 More and more studies have found the involvement of the mTOR dysregulation in many diseases, such as aging,9,10 tumor and cancer,11,12 diabetes,12 obesity,13 cardiovascular disease,14,15 and neurodegenerative diseases.16,17 Compelling evidence has shown that the activation of mTOR signaling is a contributor to AD progression and intersects with AD pathology and clinical manifestation.18,19 mTOR signaling is closely associated with the presence of two hallmarks of the disease (Aβ plaques and neurofibrillary tangles [NFTs]) and cognitive impairment in clinical presentation, respectively.20–22 Therefore, the development of mTOR inhibitors may also be useful for the prevention and treatment of AD.23\n\n\n", "PMC4399516_2": "Increasing evidence highlights that the activation of mTOR is an enhancer of Aβ generation and deposition (Figure 1).20,42 mTOR, an inhibitor of autophagy, decreases the Aβ clearance of the autophagy/lysosome system which accounts for the clearance of abnormal proteins.20,43 mTOR also modulates the metabolism of APP by regulating β- and γ-secretase.23,44 In addition, mTOR may interact with several key signaling pathways and regulate Aβ generation or Aβ clearance, including PI3-K/Akt,45,46 GSK-3,32 AMPK,47 and insulin/IGF-1.43\n\n\n", "PMC4399516_3": "Accordingly, inhibition of mTOR activity induces autophagy, lessens the aggregates of Aβ, and enhances the process of Aβ clearance.23\n\n\n", "PMC6295637_1": "Furthermore, rapamycin administration improved memory functions in murine models of AD (Caccamo et al., 2010[13]; Majumder et al., 2012[48]; Spilman et al., 2010[75]).", "PMC4399516_6": "Rapamycin-induced autophagy may enhance the clearance of the hyperphosphorylated tau.184 Inhibition of mTOR by rapamycin retards cognitive deficits and reduces the abnormal hyperphosphorylation of tau by autophagy enhancement in AD models.23,183 mTOR, coupled with PI3-K signaling, regulates protein phosphatase 2A and GSK-3-dependent phosphorylation of tau, while GSK-3β, antagonized by protein phosphatase 2A, regulates tau phosphorylation at many sites.111 It may be an effective therapeutic target for AD that mTOR regulates tau phosphorylation by controlling autophagy pathway.", "PMC2942840_1": "In contrast, mTOR signaling was shown to be up-regulated in 7PA2 cells over-expressing mutant APP and in brains of another AD transgenic mouse, with rapamycin treatment reported as protective against behavioral decline [13], [14].", "PMC4399516_4": "The activation of mTOR inhibits phosphorylation of Ulk1 Ser757 and cuts off the interaction between Ulk1 and AMPK, weakening autophagy.129 Moreover, molecular biological investigations into the role of AD have shown that both AMPK and mTOR participate in the regulation of the Aβ level.20,47,131 Through autophagy enhancement, the activation of AMPK limits the generation of Aβ.47,132 Conversely, the activation of mTOR is likely to promote Aβ production.20,23 Based on the data that the Aβ level in the AD brain is determined by the overall functional status of autophagy and that AMPK activation inhibits mTOR signaling activity to facilitate autophagy and promotes lysosomal degradation of Aβ,42,43,72 it is mainly through autophagy that the AMPK/mTOR signaling may regulate the Aβ level.", "PMC6295637_2": "On the other hand, mTOR inhibition could improve learning and memory functions, reduce tau pathology (Caccamo et al., 2010[13]), increase autophagy and decrease the amyloid β level in animal models of AD (Spilman et al., 2010[75]).", "PMC6295637_3": "The beneficial effects of EVR seen in this study are in accordance with some previous results from rapamycin, which is able to ameliorate age-dependent learning and memory impairments (Majumder et al., 2012[48]) and reduce cognitive deficits related to neurological disorders such as AD (Spilman et al., 2010[75]) and status epilepticus (Brewster et al., 2013[11]).", "PMC4399516_5": "It is well recognized that insulin and rapamycin (the inhibitor of mTOR) play a neuroprotective role in many neurological disorders,163,164 especially in neurodegeneration including AD.6,165 The striking similarity is the results from the insulin intervention and the inhibition of mTOR by rapamycin that rescue cognitive impairment and retard Aβ pathology in AD animal models.22,23,166,167 Hence, delaying the process of AD via regulation of the insulin/IGF-1/mTOR signaling pathway may be a promising intervention.140,168\n\n\n", "PMC2942840_2": "In addition, although it is well established that acute inhibition of mTOR impairs synaptic plasticity, it was recently reported that chronic treatment with rapamycin improved behavior of AD transgenic mice [13], [14], although effects were mild."}, "003_PMC2958248": {"PMC4466270_1": "However, recent discoveries have shown that human conventional DCs (cDC) are generally capable of generating IFN-I responses to HIV-1, but HIV-1 seems to be able to escape from such cell-intrinsic immunity in most patients [16–18].", "PMC4466270_2": "In addition to SAMHD1, cell-intrinsic immune responses in DCs are inhibited by the host protein TREX1, a host exonuclease that degrades HIV-1 reverse transcripts, which otherwise trigger microbial DNA sensors, leading to cell-intrinsic secretion of type I interferons [18,29].", "PMC4466270_3": "To investigate this, we first analyzed the expression of SAMHD1 and TREX1 in cDCs after exposure to HIV-1; these host factors can affect HIV-1 RT products by reducing the synthesis of HIV-1 RT products [19–22] or enhancing their degradation [18,29], respectively.", "PMC5789701_1": "A similar delivery vehicle has previously been shown to selectively activate cGAS- and STING-dependent immune recognition pathways, which are involved in innate immune sensing of HIV-1 during natural infection [41].", "PMC5789701_2": "For our ssDNA and dsDNA stimulation experiments (Fig. 4d), mDCs from either HDs (n = 8) or ECs (n = 7) were cultured for 24 h in the presence of Poly I:C and 2 μg/mL of either ss- or ds-Gag DNA [41] that had been encapsulated into polymeric nanoparticles (TransIT-X2, Myrus) following the manufacturer’s instructions.", "PMC5635324_3": "(3) In macrophages and T cells, cytosolic exonuclease TREX1 digests escaped HIV-1 DNA that would otherwise trigger innate DNA sensing (42).", "PMC3250430_1": "More recently, Lieberman and associates presented evidence that the cytosolic exonuclease TREX1 inhibits the innate immune response to HIV by degrading ssDNA derived from integrated provirus [36].", "PMC3187686_3": "TREX1 was proposed to degrade cytosolic DNA resulting from HIV-1 reverse transcription, which would otherwise be capable of inducing an IFN response [42].", "PMC3187686_2": "Yan et al. proposed that TREX1 suppressed a type I IFN response that otherwise would be induced by HIV-1 infection [42].", "PMC5635324_2": "This stealthy replication is in part dependent on the cytoplasmic exonuclease TREX1, which degrades HIV-1 reverse transcripts that would otherwise be sensed by cGAS leading to a type I IFN response (33, 42).", "PMC3250430_2": "It was demonstrated that in the absence of TREX1, a type I IFN response is induced that inhibits HIV replication and spreading, although the specific DNA sensor responsible remains to be identified [36].", "PMC3187686_1": "It is interesting to note that TREX1 has previously been implicated in the HIV-1 life cycle [42], although in a somewhat different manner to what Stetson et al. observed in the context of transposable elements [41].", "PMC3250430_3": "Recently, innate immune responses have been appreciated to play an important role in both control and pathogenesis of HIV infection [13], [29], [36], [45].", "PMC5635324_1": "Some of the earliest evidence that HIV-1 produces a stimulatory DNA PAMP during infection was obtained in human CD4+ T cells and macrophages that had been depleted for the cytosolic exonuclease TREX1 (42).", "PMC5635324_4": "(4) In TREX1-depleted cells, escaped HIV-1 DNA is sensed by DNA sensor cyclic GMP–AMP synthase (cGAS) (42, 43).", "PMC3250430_4": "There is now evidence that HIV-1 has the potential to stimulate the innate immune system through its RNA, DNA, and capsid [16], [34], [36], [37].", "PMC5989071_1": "For example, depletion of the host cytosolic DNA exonuclease three prime repair exonuclease 1 (TREX1), a DNA exonuclease, increases the type I interferon (IFN) response to HIV and murine leukemia virus (MLV) infection (4, 8, 9).", "PMC5989071_2": "Interestingly, Trex1 depletion led to increases in reverse transcription products retaining tRNA from both the wild-type and MLVD542N viruses, suggesting that negative-strand strong-stop DNA is also degraded by this cellular exonuclease (Fig. 4B); it has been previously shown that TREX1 degrades ssDNA and dsDNA and DNA in RNA/DNA hybrids (8, 30, 31).", "PMC3142215_1": "The cellular exonuclease TREX1 was recently shown to bind and digest excess cytosolic HIV-1 DNA that would otherwise activate type I IFN expression and trigger an innate immune response [15].", "PMC3142215_2": "Interestingly, similar to SAMHD1, TREX1 mutations in humans are associated with autoimmune and inflammatory diseases, including AGS [15].", "PMC4012220_3": "HIV achieves immune evasion in these target cells by exploiting the host DNase TREX1 (Yan et al., 2010), the most abundant exonuclease in mammalian cell (Hoss et al., 1999; Mazur and Perrino, 1999), to clear its DNA.", "PMC4012220_2": "Although abundant, the HIV-encoded cytosolic DNA produced by reverse transcription does not trigger a cell-autonomous interferon (IFN) or inflammatory response in activated CD4 T cells and macrophages, its primary targets (Goldfeld et al., 1991; Yan et al., 2010).", "PMC4012220_1": "Since only a few copies of HIV DNA integrate, the bulk of HIV DNA remains in the cytosol unless cleared by host enzymes (Yan et al., 2010).", "PMC4012220_5": "The HIV-stimulated IFN response in Trex1-/- cells can be dampened by reverse transcriptase inhibitor (e.g., nevirapine) but not by integrase inhibitor (e.g., raltegravir), consistent with HIV DNA being the main pathogen associated molecular pattern (PAMP) detected by an innate immune sensor (Yan et al., 2010).", "PMC4012220_4": "In the absence of TREX1, HIV infection triggers a robust type I IFN response strictly dependent upon the cytosolic DNA sensing pathway, including the endoplasmic reticulum (ER) localized adaptor stimulator of interferon genes (STING), TANK-binding kinase 1 (TBK1), and the transcription factor interferon regulatory factor 3 (IRF3) (Yan et al., 2010).", "PMC4012220_6": "Indeed, these findings have engendered a new paradigm for HIV-host interactions – that HIV not only exploits many host factors for the successful completion of the life cycle (Brass et al., 2008; König et al., 2008), it also exploits several key host factors that are critical for subversion of innate immune responses in target cells (Doitsh et al., 2010, 2014; Manel et al., 2010; Yan et al., 2010).", "PMC4012220_7": "Consequently, overall HIV-1 replication in which TREX1 expression is suppressed or ablated is reduced compared replication in normal cells, because DNA sensing results in expression of antiviral IFNs (Yan et al., 2010)."}, "008_PMC3522098": {"PMC3749330_1": "There is increasing evidence that skeletal muscles express myokines, hormone-like factors that are released into the serum to function in an autocrine, paracrine, or endocrine manner (1–5).", "PMC3749330_2": "In recent years, numerous myokines have been proposed to be secreted from muscle, including interleukin-6 (IL-6) (1), fibroblast growth factor 21 (3), follistatin-like 1 (2), insulin-like 6 factor (4), and most recently irisin (5).", "PMC3837041_3": "The stromal-vascular fraction (SVF) from fat depots of mice treated with EPO or saline was prepared and differentiated as described (20).", "PMC3837041_2": "PGC-1α and PRDM16 are transcriptional coactivators involved in the control of energy metabolism, and ectopic expression of PGC-1α and PRDM16 in WAT induces acquisition of BAT features, including expression of mitochondrial and fatty acid oxidation and thermogenic genes to limit weight gain and improve glucose intolerance in response to a high-fat diet (HFD) (20–23).", "PMC3837041_1": "Advances have recently been achieved on identification of several transcriptional factors and coregulators that specifically promote development and acquisition of the BAT-specific gene expression profile, including uncoupling protein 1 (UCP1), PRDM16, peroxisome proliferator–activated receptor γ coactivator 1α (PGC-1α), and peroxisome proliferator–activated receptor α (PPARα) (18–20).", "PMC3584060_1": "Interestingly, we found that Fndc5, the gene that codes for the recently discovered antidiabetic hormone irisin [39] was also significantly increased in Cox6a2 −/− diaphragm (data not shown).", "PMC3584060_2": "This suggests the existence of a crosstalk between skeletal muscle and adipose tissue, as was recently shown with the identification of a new hormone, irisin, which stimulates browning and UCP1 expression in WAT [39].", "PMC3618577_2": "Overexpression of irisin in the liver of mice, via adenoviral delivery, increases energy expenditure and reduces high fat diet-induced obesity.67 These data indicate that irisin could have the potential to induce WAT browning—the induction of brite cells in WAT—in human subcutaneous adipose tissue.", "PMC3619105_1": "This question is especially pertinent because interest in thermogenic drugs and drug targets has been rekindled by new evidence that brown adipose tissue can be active in adult humans and the discovery of new targets for drugs that might augment and activate brown adipose tissue (Fruhbeck et al., 2009; Wu et al., 2011; Bostrom et al., 2012; Fournier et al., 2012; Ye et al., 2012).", "PMC3618577_1": "PGC-1α is a cold-inducible transcription coactivator that is essential for brown adipocyte mitochondrial thermogenesis but dispensable for brown adipocyte differentiation.64 Ectopic expression of PGC1α in WAT promotes UCP1 expression and mitochondrion biogenesis, whereas PGC1α deficiency lowers UCP1 levels and leads to cold intolerance without affecting BAT morphology in mice.65,66 Irisin, encoded by the Fndc5 gene, is a newly identified hormone from the muscle of PGC-1α transgenic mice.67 Irisin can be induced by exercise in both mice and humans.", "PMC3619105_2": "These have been used to express a protein that is cleaved to the myokine irisin in skeletal muscle, and irisin was claimed to increase energy expenditure (Bostrom et al., 2012)."}, "009_PMC3607626": {"PMC3297570_6": "The analysis incorporated a previously published method [71], in a manner previously described [20].", "PMC3439713_4": "The associations we uncovered in immune-related genes and the observed dysregulation of immune genes in ASD [13] suggest that variation in a limited number of immune-function genes may be responsible for observed up-regulation of their immune downstream targets.", "PMC3297570_5": "An adjacency matrix was calculated by raising the correlation matrix by a power of 6 (determined to be optimal for scale free topology in our dataset), and a TOM matrix was generated [20].", "PMC3297570_4": "To study how the enrichment of rare and common variants corresponded to this study, we tested the overlap between the neuronal modules obtained in our study and the neuronal module that was previously shown to be differentially expressed between cases and controls [20].", "PMC3439713_3": "A lack of enrichment of genetic associations in immune-related genes has recently been reported [13] in the same dataset we used, and this conclusion is supported here using another statistical approach.", "PMC3297570_1": "This network analysis led to the identification of specific co-expression modules that are differentially expressed in ASD and controls [20].", "PMC3439713_2": "The lack of an enrichment of significant associations in immune genes corroborates the findings by Voineagu et al.[13], who used a complimentary approach to test for evidence of a genetic component for the up-regulation of immune response genes in the autistic brain using the same AGRE genotype data.", "PMC3297570_3": "Differences in transcriptome organization between autistic and normal brain have been recently reported, including a neuronal module associated with ASD [20].", "PMC3297570_2": "These included a neuronal module that was enriched for genes with low GWAS P-values, suggesting that the differential expression of this module between cases and controls reflects a causal relationship [20].", "PMC3439713_1": "These data and families also overlap with those reported by Voineagu et al.[13], who, included in their expression profiling study, used the AGRE data to perform an analysis searching for evidence of a genetic enrichment of immune loci.", "PMC3174192_1": "To date, a number of studies have investigated gene expression in ASD (for review see [29]), with three examining ASD brain tissue on a genome-wide scale [30], [31], [32].", "PMC3174192_3": "The most comprehensive transcriptomics study of ASD post-mortem brain to date (Voineagu et al) concludes that one of two significant co-expression networks is involved in immune function [32].", "PMC3310790_3": "We compared genes showing a main effect of diagnosis in the present study with differentially expressed genes implicated recently by Voineagu et al. [20].", "PMC3174192_2": "Lastly, we were interested in considering our findings in the context of the major three published transcriptomics studies on ASD brain tissue [30], [31], [32].", "PMC3310790_6": "The differences in the results between our study and Voineagu et al. [20] may be due to genetic heterogeneity, different criteria for sample selection and age and gender distribution.", "PMC3310790_7": "For example, although our studies assayed a similar number of postmortem cases, our sample consisted of all male autistic and control cases, while that of Voineagu et al. [20] consisted of 36% female autistic and 6% female control cases.", "PMC3310790_5": "The comparison of findings between the present study and Voineagu et al. [20] demonstrates a consistent overlap involving several pathways including repair- and immune-related processes.", "PMC3310790_10": "Unique ProbeIDs of differentially expressed in the ‘initial’ dataset from Voineagu et al. [20] (file = ‘nature10110-s3.xls’) were compared with the differential expression gene list in the present study comparing all autism and control cases.", "PMC3310790_4": "While large sample in vivo studies, such as Pinto et al. [26], have identified potential functional genomic abnormalities in autism, biological validation requires postmortem studies, such as the present one and Voineagu et al. [20].", "PMC3310790_9": "Thus, some effects that we observed may not have been identified in Voineagu et al. [20] because of differences in study design.", "PMC3310790_8": "Also, to identify gene expression abnormalities in the young autistic brain, we compared expression in the young autistic brain to the young control brain, while Voineagu et al. [20] lacked young controls.", "PMC3440365_3": "Numerous genes of brain development and function have been associated with the pathophysiology of autism with varying levels of evidence; the specific genes that are implicated vary across studies [5]–[13].", "PMC3440365_2": "The differences in the results between our study and other whole genome transcriptomic analyses of autistic brain [13], [28] may be due to etiological heterogeneity together with the use of different criteria for sample selection in each study.", "PMC3440365_1": "A recent whole genome transcriptomic analysis of autism brain suggested candidate pathways in immune regulation and alternative splicing regulation in the temporal cortex, frontal cortex, and cerebellar vermis [13].", "PMC3440365_5": "The top 300 differentially expressed probes were used to generate a non-redundant gene list and compared with two published differentially expressed autism gene lists in brain [13], [28] (Table S6).", "PMC3440365_4": "Eight of these genes have some evidence in support of an association with autism (http://autismkb.cbi.pku.edu.cn/) [32], two of which (SYN1, PTS) met thresholds for a high level of evidence [32], and concordant changes in the differential expression in autism vs control were found for three of the genes (GPR56, HSPB1, BEX5) between this study and the work of others [13], [28], [33]."}, "022_PMC7328313": {"PMC7500201_1": "The lower expression of ACE2 and TMPRSS2 with inhaled corticosteroid use warrants prospective study of inhaled corticosteroid use as a predictor of decreased susceptibility to SARS-CoV-2 infection and decreased COVID-19 morbidity (Peters et al., 2020).", "PMC8116485_2": "There is also evidence that ICS may down-regulate both ACE 2 and TMPRSS2 expression, thereby decreasing binding of SARS-COV-2 to receptors on the airway epithelium cells (12, 20, 30, 36).", "PMC8116485_3": "Further, since the level of deposition of many ICS is low in peripheral airways, they might not affect ACE 2 expression in type 2 pneumocytes (12).", "PMC8306334_1": "Due to the fact that AT1R antagonists and Ang 1-7 proved to be promising in preventing eosinophilic infiltrates and airway hyperactivity in animal models [58], as well as moderating allergic asthma [59], it is to be expected that ACE2 will find its place in the pathophysiology of asthma, given the fact that ACE2 levels in the sputum of asthma patients are greater than those of the healthy population [63].", "PMC7500201_2": "The two polymorphisms rs112132031 and rs75603675 identified in 10.67 and 4.85% of our cohort, respectively, may be relevant for COVID-19 Cytokine Release syndrome and conjunctival infection according to earlier reports (Peters et al., 2020).", "PMC8116485_1": "Surprisingly, despite being a chronic respiratory disease, asthma would not seem a risk factor for COVID-19 either in childhood or in adulthood (1, 2, 12).", "PMC8116485_4": "With regard to asthma treatment, evidence suggests that ICS are associated with decreased ACE 2 and TMPRSS2 gene expression and that taking ICS may be beneficial in treating coronavirus infections (12).", "PMC8406010_2": "On the other hand, the SARS-CoV-2 receptors are elevated in situations of COPD, as well as diabetes and male gender [7, 8].", "PMC8116485_5": "Furthermore, ICS may increase antiviral immunity which is typically inhibited by T2 immune responses (12, 20, 27, 30, 37).", "PMC8406010_1": "Among patients with asthma, the expression level of ACE2 and TMPRSS2 in sputum cells in the lower respiratory tract were higher in male sex, African American race and history of diabetes mellitus [8].", "PMC9514860_1": "Reduced expression of angiotensin-converting enzyme 2 (ACE2), identified as one of the key receptors for viral cellular entry, 4  has been observed in asthmatics.", "PMC7549493_1": "These receptors are widely found in the lungs, and thus, CSs are mostly used in the control of inflammatory lung diseases.99,100 It has been reported that ACE2 expression decreases with the use of inhaled corticosteroid (ICS).101\n\n\n", "PMC8894551_1": "This can be attributed to the TH2 inflammatory pathway and asthmatic medications (ICS alone or with bronchodilators) which inhibit viral replication [57, 58].", "PMC7801803_1": "It binds specifically to the angiotensin converting enzyme (ACE)-2 and the transmembrane serine protease-2 of the host cell [32,33], via S glycoproteins “spike” present on its surface.", "PMC7328335_1": "In this issue of the Journal, the elegant study by Peters and colleagues (pp. 83–90) provides important insights in the complex interplay between asthma, ICS, SARS-CoV-2 infection and COVID-19 (8).", "PMC7801803_2": "Other studies have suggested that they may even have a protective effect since prolonged use of GCs negatively regulates the expression of ACE2 [33]; moreover, ciclesonide, one of the GCs used in the treatment of chronic respiratory diseases, was able to inhibit SARS-CoV-2 replication in vitro [119].", "PMC8657827_1": "Human studies of Peters et al. [216] and Aliee et al. [217] also observed the decrease in ACE2 after ICS administration, although the effect of other medications cannot be refuted.", "PMC8801531_2": "Prior data indicated that ACE2 expression is upregulated in certain group of asthma patients such as men, African Americans, diabetes, and those who are on prolonged use of corticosteroids (31).", "PMC8801531_1": "Reduced ACE2 and TMPRSS2 expression were also reported in sputum samples of asthmatics who were on prolonged used of inhaled corticosteroids (31).", "PMC7690894_1": "In a recent study of induced sputum samples from 330 participants, no significant difference in sputum ACE2 positivity was observed between patients with asthma and healthy subjects [24], which implies that the risk of COVID-19 may not be increased among patients with asthma.", "PMC8429613_2": "An interesting paper by Peters et al. on COVID-19 related gene expression in the sputum in asthmatic patients discusses these points of view (25).", "PMC7690894_2": "In patients with asthma, ICS use exhibited a dose-dependent association with reduced expressions of ACE2 and TMPRSS2 [24].", "PMC7315811_1": "These reported discrepancies may be attributable to the overall under-diagnosis of CRDs, some level of protection provided by atopy [13], or the use of inhaled corticosteroids [14].", "PMC8429613_1": "As an illustration, ACE  could be found in higher concentrations in the sputum of asthmatic men or plasma of male patients with cardiac failure (25, 26).", "PMC7690894_3": "It is interesting that ICS use tended to decrease the risk of COVID-19 among patients with asthma, which is consistent with previous reports that ICS use might prevent SARS-CoV-2 infection or severe manifestation of COVID-19 [6,24].", "PMC7577231_1": "Moreover, a study examining the relation between increase the in gene expression of ACE 2 and TMPRSS 2 is related to increased symptoms severity in COVID-19, in the meantime African Americans show and increased gene expression of ACE2 and TRPSS2 putting them at a higher risk with COVID-19 infections (Peters et al., 2020).", "PMC7588760_1": "Several studies hypothesize the type II inflammatory response that occurs in the lungs due to asthma suppresses anti-viral immunity, therefore an inhaled corticosteroid will help to reduce this inflammation and subsequently increase anti-viral immunity.23,24,27,30 Additionally, early studies have shown that ICS may decrease both ACE2 and TMPRSS2 gene expression on respiratory epithelial cells, decreasing susceptibility of SARS-Cov-2 viral binding to receptors on respiratory epithelium.20,31,32 Inhaled corticosteroids alone or in combination with bronchodilators have been shown to suppress coronavirus replication and cytokine production.8,33,34 Interestingly, in an in vivo study, Matsuyama et al. found that ciclesonide, an inhaled corticosteroid selectively suppressed human coronavirus replication in human cultured cells.33 Additionally, in vitro studies have shown that formoterol, glycopyrronium, and a combination of formoterol, glycopyrronium and budesonide, have inhibitory effects on seasonal coronavirus replication and cytokine production.35 Further, although corticosteroids are not a mainstay treatment for lung injury caused by COVID-19, it has been suggested they may be beneficial in suppressing the pro-inflammatory cytokine release syndrome associated with the third phase of COVID-19 symptomology.36 Patients that were given early, low-dose, short-term ICS experienced shorter duration of supplemental oxygen, decreased patient mortality, and improvement of clinical symptoms.36,37 Finally, systemic corticosteroids, such as prednisone, should be used to treat severe asthma exacerbations regardless of whether evoked by COVID-19 infection or another cause.29\n\n\n", "PMC8162251_1": "A delay or a deficiency of innate antiviral responses, like interferons, which is reported in individuals with uncontrolled asthma, has been noted to be a risk factor for a more severe course of COVID-19 disease [105, 106].", "PMC7448286_2": "The TMRPSS2 expression in sputum was found to be no different in asthma patients as compared to healthy patients, yet was still increased in adult men as compared to adult women [68].", "PMC8174679_2": "These include ACE2 and TMPRSS2 in asthma patients as well as ACE2 and ADAM17 in COPD patients [14, 15, 60].", "PMC8162251_2": "Increased expression of TMPRSS2 in asthmatic patients may predispose them to COVID-19 [106, 107].", "PMC8162251_3": "Further, in patients with asthma and who were confirmed to be positive after a COVID-19 test, being male and ethnic African American were affective factors for higher expression of ACE2 and TMPRSS2 [106].\n\n\n", "PMC7448286_1": "Its expression in the lung and sputum has been found to be higher in men than in women [62, 68].", "PMC8174679_1": "ICS therapies in COPD reduce expression of the ACE2 (Angiotensin Converting Enzyme 2) receptor, which is highly expressed in the upper respiratory tract of humans as the point of entry for SARS-CoV-2 [14, 15]."}, "037_PMC7808278": {"PMC9234389_3": "This study was conducted among all PLWH, while the published paper focused on a sub-sample of this study who had never received COVID-19 vaccination (18).", "PMC9234389_2": "The study participants of this study were different from our published study on willingness to receive COVID-19 vaccination (18).", "PMC8535568_1": "This can be explained by the preconceived notion of the younger generations of being ‘invincible’, beliefs of toughness, not enough confidence in vaccines, mistrust with the medical system especially among African Americans [43], carelessness, or a carefree attitude.", "PMC8910566_1": "Warranting further investigation, medical mistrust related to COVID-19 may have deterred Black men from being screened for CRC, as has been seen with COVID-19 treatment and vaccine hesitancy among Black people nationally [59,62,63].", "PMC9234389_1": "In France and the United States, the proportion of PLWH who were willing to receive COVID-19 vaccination was comparable to those of the general population (France: 72.3% in PLWH vs. 52–76% in the general population; the United States: 68% in PLWH vs. 44–75% in the general population) (17, 18, 20).", "PMC8688686_2": "Cultural, and linguistic barriers and difficulty travelling due to less access to public transportation or reduced flexibility in working hours, have also been identified as additional barriers for minority communities (7, 8, 10).", "PMC9234389_4": "As compared to our published study looking at willingness to receive COVID-19 vaccination (18), this study has some different contributions.", "PMC8310190_1": "A previous study showed that peer group support and mobilization from leaders may improve public trust in vaccines [22].", "PMC8688686_1": "Indeed, in a recent study of 101 Black Americans living with HIV, 30% of respondents thought that a COVID-19 cure was being withheld from Black people, whilst only 50% believed that they would receive the same standard of COVID-19 care as other groups (7).", "PMC9159551_3": "Historical reasons for increased vaccine hesitancy in minority populations have included higher rates of medical mistrust, lower access to preventative health, out-of-pocket costs, and other social- and structural-level barriers to care [16, 17, 34].", "PMC9159551_2": "Significant medical mistrust, especially among communities of color in the U.S., may also play a role in vaccine hesitancy more broadly and as it relates to the COVID-19 vaccine [16, 33].", "PMC9195491_1": "Communicating about the safety, efficacy, and importance of vaccination and the rationale for prioritizing these populations is a new, complex challenge for public health authorities.66,67 The long history of racist and unethical practice by government authorities and medical institutions in these communities has led to high levels of vaccine hesitancy.", "PMC9159551_1": "Importantly, African American/Black, Hispanic/Latino, and other communities of color have been significantly more likely to display vaccine hesitancy due to historical mistrust and maltreatment [16, 17].", "PMC8000338_1": "A recent study by Bogart et al. (2021) [125] also found substantial issues of mistrust surrounding COVID-19 vaccines and treatment among HIV-positive Blacks.", "PMC8708108_2": "The participants in the Bogart et al. study showed high rates of COVID-19 mistrust and hesitancy related to future vaccines [17].", "PMC8198507_1": "During the summer social justice protests of 2020, members of the federal government utilized divisive rhetoric, leading to a further disconnect between elected officials and members of the Black community [15].", "PMC8708108_3": "Nearly all (97%) Black participants validated one mistrust belief, with the most being mistrust due to the government withholding of information concerning COVID-19 [17].", "PMC8708108_1": "In a study involving Black persons living with HIV, half of the participants perceived the COVID-19 vaccine as harmful and were worried about the safety of the vaccine [17].", "PMC8198507_2": "Consequently, communities of color have cited the federal government as the least reliable source of information regarding COVID-19, and doctors and other public health officials as being the most reliable [15].", "PMC8628277_1": "However, patients with HIV infection have expressed hesitancy to be immunized with the vaccines that are being rolled out [100, 101].", "PMC8402587_3": "A lesser fear for health or worry about COVID-19 (n = 16), [32,33,35,37,38,40,49,53,54,59,61,67,68,79,81,90] a perception of lower risk of contracting COVID-19 (n = 15), [28,43,44,49,52,54,59,61,63,81,94,96,98,104,105] believing that COVID-19 is not severe (n = 12), [22,36,41,49,52,58,63,64,81,92,98,105] having lesser trust in healthcare system (n = 11) [22,30,32,50,62,68,73,92,106,107,108] and believing that vaccination is unimportant or non-beneficial (n = 12) [20,31,37,43,54,68,78,90,91,92,102,105] were most frequently studied associations with increased vaccine hesitancy.", "PMC8963419_1": "Previous studies showed that the history of stigma and discrimination was a barrier to taking up human papillomavirus (HPV) vaccination (19), and to using general healthcare services among MSM (18, 20).", "PMC8225013_3": "Only three studies were conducted among populations with specific demographics such as the working population in Hong Kong (HK), China [52], people with respiratory chronic diseases and older adults aged 65 and above [47,55], and the black American community in an RCT study [69].", "PMC9103306_1": "In people living with HIV, however, adherence seems to have decreased [14].", "PMC8619196_1": "Additionally, healthcare workers and social service providers have been cited as the most trusted sources of information on COVID-19 vaccines among homeless Veterans [22] and HIV-positive Black Americans [48].", "PMC8127851_2": "While this is the first study, to our knowledge, to evaluate levels of COVID-19 stigma and medical mistrust among PLWH in South Africa, we found levels of stigma similar to findings from a general United States population [20], while levels of mistrust were somewhat lower than in a study of Black Americans living with HIV [47] and among the general population in the United Kingdom [55].", "PMC8756751_2": "Addressing this mistrust with community engagement may also be pivotal in improving COVID-19 outcomes among HIV-positive Black individuals [44].", "PMC8127851_3": "Overall, endorsement of COVID-19 medical mistrust and conspiracy beliefs was somewhat lower than in recent studies among PLWH and people without HIV in the U.S. and U.K. [47, 55].", "PMC8225013_2": "The sample size of the reviewed studies ranged from 101 participants in an RCT study [69] to 13,426 participants in a survey conducted in 19 countries [25].", "PMC8402587_2": "Other notable factors associated with vaccine hesitancy included healthcare workers in non-clinical roles (compared to those in clinical roles) (n = 7), [15,61,64,65,70,73,87] increased religiosity (n = 5), [31,37,40,56,57] residing in rural areas (n = 5), [46,65,68,86,100] reduced trust in government and pharmaceutical industry (n = 7) [20,37,41,56,79,92,102] and increased passage of time in a pandemic (n = 5) [34,68,71,75,94].", "PMC8127851_1": "Impacts of stigma and medical mistrust on preventive behaviors specific to COVID-19 have been reported, including protective health behaviors (e.g. social distancing, hand washing, wearing a mask) [36, 45] and vaccine hesitancy [47].", "PMC8756751_1": "Furthermore, prior research has indicated that medical mistrust regarding COVID-19 among HIV-positive Black individuals may be a contributor to health inequities [44].", "PMC8225013_1": "The studies were divided by design into one experimental study [23], 39 cross-sectional studies [24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44,45,46,47,48,49,50,51,52,53,54,55,56,57,58,59,60,61,62], five literature reviews [63,64,65,66,67], one systematic review [68], one randomized controlled trial [69], one longitudinal survey with two experiments [70], one Gallup panel [71], one media analysis study through a proposed novel behavioral dynamics model SRS/I (susceptible–reading–susceptible/immune) for the microblogging platform Weibo on social media [72], and one conference paper [73].", "PMC8402587_1": "Among the sociodemographic variables, being females (n = 37), [15,20,24,33,35,36,37,40,41,44,46,48,50,51,52,53,54,56,57,58,59,60,61,62,63,64,65,66,67,68,69,70,71,72,73,74,75] having a younger age (n = 31) [32,35,36,37,41,46,49,53,54,56,60,63,65,66,67,68,70,71,72,73,76,78,79,83,84,85,86,87,88,89] being of non-White ethnicity (n = 24), [23,31,32,37,40,41,45,47,49,51,52,54,64,65,68,70,71,72,78,86,87,89,93] having a lower education (n = 19) [32,34,36,41,49,54,65,66,68,69,71,77,82,85,86,89,95,96,97] and a lower income level (n = 13) [23,30,40,44,48,49,51,52,53,54,82,89,97] were associated with vaccine hesitancy.", "PMC8225013_5": "Several studies examined the role of the social network and organizational factors [24,25,28,31,37,42,43,44,64,69].", "PMC8127851_4": "However, a significant proportion of participants, over forty percent, did agree with at least one mistrust item, and one in four participants agreed or strongly agreed that information about coronavirus was being withheld from the public, which was also common among Black Americans living with HIV [47], suggesting the potential impacts of shared histories of intentional disinformation and systemic racism on medical mistrust.", "PMC8402447_1": "Main sample features of the studies included in the analysis are shown in Table 1 [9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44,45,46,47,48,49,50,51,52,53,54,55,56,57,58,59,60,61,62,63,64,65,66,67,68,69,70,71,72,73,74,75,76,77,78,79,80,81,82,83,84,85,86,87,88,89,90,91,92,93,94,95,96,97,98,99,100,101,102,103,104,105,106,107,108].", "PMC8127851_5": "Stigma and mistrust have been associated with decreased care-seeking behaviors for other health conditions [5, 8–10, 27–30], for COVID-19 [45, 55, 60], and with COVID-19 vaccine hesitancy [47].", "PMC8402587_4": "Previous influenza vaccination was the most common determinant associated with lower vaccine hesitancy (n = 28) [15,19,20,22,25,33,35,36,37,41,46,47,49,50,58,61,65,66,68,73,74,75,78,79,86,89,90,95,104].", "PMC8225013_4": "Social service and healthcare providers and the physician’s recommendation of vaccination [28,43,44,69] were the most prevalent ones.", "PMC8225013_6": "Their recommendations [28,43,44,69] in addition to support of family and friends [31,44] play an important role in shaping perceptions and behaviors towards vaccination."}, "027_PMC7775777": {"PMC8122229_1": "For each individual, viral load followed a tent-function approximating current data on viral shedding (Figure 1C).13,14 Following the latent period, viral load increased rapidly for 2 to 5 days before peaking, then immediately declined.", "PMC8353420_3": "Effective surveillance depends largely on the frequency of testing and the speed of reporting, and is only marginally improved by high test sensitivity [9].", "PMC8412359_1": "To better understand how outbreaks can be controlled or prevented, screening/testing protocols have been proposed to identify infected and asymptomatic individuals, often with an emphasis on health care environments [11, 12], high-risk cohorts [13], and large populations [14].", "PMC8353420_2": "However, as outlined above, only 35% of all SARS-CoV-2 infections are expected to be symptomatic [9].", "PMC8515933_1": "In terms of infection on a campus of 20,000 students, this is the reduction of outbreaks of nearly 2,000 cases without screening (only symptom monitoring), to just over 200 with weekly testing, to under 20 with twice-weekly testing (21).", "PMC8122229_2": "Our results provide further support to other models’ findings of the benefit of frequent and rapid testing23 and that faster results should be prioritized over high sensitivity,14,24 even in small congregate settings, like nursing homes.", "PMC8007323_1": "However, the lower overall number of tests required and the lower associated costs expands testing capacity, permitting more frequent testing, and testing persons more often mitigates the loss of sensitivity (7).", "PMC8412359_3": "Other models also emphasize the importance of biweekly testing [11, 14], with the predicted reductions in transmission related to the assumed value of R, other control measures employed [11], and delays in testing results [14].", "PMC8412359_2": "Our results are similar to other modeling studies examining routine PCR screening for SARS-CoV2 [14].", "PMC8353420_1": "About 35% of all SARS-CoV-2 cases are expected to be symptomatic and the remaining 65% show only very mild or no symptoms [9]; these proportions are used to allocate each infectious individual to one of these groups (binomial distribution).", "PMC8515933_2": "Weekly testing reduced the number of infectious individuals by only 20%, demonstrating that the advantage of routine screening is lost without the timely turnaround of test results (21).", "PMC8707628_1": "[9].", "PMC8655681_1": "They are recommended for routine testing among at risk populations (34, 35).", "PMC8527857_1": "This model is similar to that used by Larremore et al. (49), but allows for more flexibility in the decline of viral load during recovery.", "PMC8303537_1": "Monitoring is most effective when testing is performed frequently, and when an approach is employed that provides results quickly after collecting the specimens, even if the method is less sensitive than RT-PCR [3].", "PMC8412359_6": "Notably, in [14], the relative number of cases under each testing scenario were not strongly influenced by use of an agent-based versus homogenous mixing modeling framework, which supports the use of a homogenous mixing model for our smaller-scale workplace model.", "PMC8716382_1": "Regular, for example weekly or more frequent testing reduces the impact of false negative test results (158, 159).", "PMC8297933_2": "The progression from a negative test to a peak Ct value 2–4 days later aligns with modeling assumptions made in various studies [5,16] to evaluate the potential effectiveness of frequent rapid testing programs, strengthening the empirical bases for their findings.", "PMC8404307_2": "“Convenience” of testing, including accessibility, frequency, and sample-to-answer time, was a popular topic of digital discussion and also one of the most important factors for effective screening, being an even higher priority than the analytical limits of detection [34].", "PMC8692030_1": "(a) Illustration of viral load over time and detection thresholds of PCR, RT-LAMP and antigen tests reproduced after Kellner et al., [13]; Larremore et al., [53]; Wölfel et al., [45]: in our model, PCR tests can detect an infection 1 day before an agent becomes infectious, RT-LAMP tests on the day an agent becomes infectious and antigen tests 1 day after an agent becomes infectious.", "PMC8315804_2": "Although these tests have lower sensitivity (the detection limit is about 105.0 copies/mL; Butler et al., 2021; Dao Thi et al., 2020; Miyakawa et al., 2021; Yang et al., 2021b) than PCR tests, they can help mitigating SARS-CoV-2 transmission when used for population screenings (Larremore et al., 2021) and contact tracing (Quilty et al., 2021); in fact, the viral load threshold of infectiousness is considered to be higher than the detection limits of RT-LAMP tests and rapid antigen tests.", "PMC8043477_1": "RNase P Cq values remained consistent throughout the collection period for both saliva and nasal swabs for most of the participants (Fig. 2A, B, D, F, and G), indicating observed changes in viral loads were likely not a sampling artifact but rather reflected the underlying biology of the infection. Because nasal swabs are commonly used with low-sensitivity tests, and because such tests are proposed to be utilized for SARS-CoV-2 serial surveillance testing (screening),68,69 we wished to compare whether low-sensitivity testing with nasal swabs could provide equivalent performance to high-sensitivity testing with saliva.31,52,70\n\n\n", "PMC8412359_5": "Our results also mirror others in that testing frequency was found to be more important than test sensitivity [14, 37].", "PMC8297933_1": "Without a clear picture of the course of SARS-CoV-2 viral concentrations across the full duration of acute infection, it has been impossible to specify key elements of testing algorithms such as the frequency of rapid at-home testing [5] that would be needed to reliably screen infectious individuals before they transmit infection.", "PMC8716382_2": "Importantly, given the time course of viral load in throat and nose, the sensitivity of the test is less important for effective surveillance testing than the frequency of testing and turnaround time of result reporting (158).", "PMC8404307_1": "Epidemiologists have argued that widespread dissemination of cheap and rapid tests might be as effective as a vaccine at interrupting coronavirus transmission by identifying and isolating people with the virus when they are most infectious [1,34].", "PMC8412359_4": "Other models also emphasize the importance of biweekly testing [11, 14], with the predicted reductions in transmission related to the assumed value of R, other control measures employed [11], and delays in testing results [14].", "PMC8370603_1": "While they may not be as sensitive as PCR, antigen-based rapid tests are generally inexpensive, amenable to mass-production, can be conducted by minimally trained individuals, and offer nearly immediate results for public health actions [5].", "PMC8315804_1": "Meanwhile, reverse transcription loop-mediated isothermal amplification (RT-LAMP) tests and rapid antigen tests for SARS-CoV-2 have been developed and recommended for repeated screenings, given that they are less expensive and with a shorter turnaround time than PCR tests (less than an hour vs. a day or two) (Butler et al., 2021; Dao Thi et al., 2020; Larremore et al., 2021; Yang et al., 2021b).", "PMC8391450_1": "Likewise, it has been proposed that effective COVID-19 surveillance depends on test frequency and turnaround time rather than on test sensitivity [35], especially for identifying nonsymptomatic carriers.", "PMC8544628_1": "Most of the evidence generated surrounding the application of LFDs has primarily focussed on test performance versus PCR, and mathematical modelling [12–16].", "PMC8139426_1": "This makes mass testing a viable part of the portfolio of nonpharmaceutical interventions (10, 11).", "PMC8321236_1": "Differently, previous validation studies used frozen aliquots of samples in transport medium, obviously resulting in sample dilution (22)."}, "040_PMC7144857": {"PMC8072559_3": "They usually developed mild clinical symptoms 2–8 dpi, including fever, reduced activity, and the occasional cough, but no weight loss [54].", "PMC8011693_1": "Direct-contact transmission of SARS-CoV in ferrets was demonstrated in 2003 (22), and both direct-contact and airborne transmission of SARS-CoV-2 have been shown in ferrets (20, 23).", "PMC8072559_2": "These animals were infected via the intranasal route [54,57,100,101].", "PMC7805467_1": "Clearly, next steps in conclusively showing the efficacy of hBD-2 against CoV-2 would be to conduct live viral in vitro infections of ACE2 expressing cells in a BSL3 facility followed by in vivo CoV-2 infection studies in appropriate animal models (Kim et al., 2020).", "PMC8072559_1": "Ferrets have been used as an animal model of SARS-CoV-2 infection [54,57,100,101].", "PMC8072559_5": "In nasal washes, viral RNA was detected from 2 dpi up to 20 dpi, and the virus could be isolated from 2 dpi to 8 dpi [54,57,107].", "PMC7263917_1": "SARS-CoV-2 infects ferrets, but fatalities have not been observed [8].", "PMC8072559_4": "They did not develop SARS and fully recovered within two weeks [54,107].", "PMC8037994_1": "The study thus showed experimental evidence of robust transmission of SARS-CoV-2 via aerosols [32].", "PMC8004956_10": "Additionally, viral antigen has been detected in the intestine of ferrets [31], hamsters [34,35], and rhesus macaques [44].", "PMC8072559_6": "Viral RNA (but not an infectious virus) was also detected from the saliva, urine, feces, and rarely the lungs, kidney, and intestine [54,107].", "PMC8072559_7": "Pathological findings corresponded to acute bronchiolitis from 4 dpi to 12 dpi [54,107] and mild multifocal bronchopneumonia from 3 to 14 dpi [57,107].", "PMC8042280_1": "Recently, SARS-CoV-2 has been reported to infect the ferrets and the virus was observed to shed in saliva, nasal fluid washes, urine, and feces till the 8 days post-infection (Kim et al., 2020b).", "PMC8047314_6": "Viral RNA can be detected in nasal washes from 2 up to 20 days post-infection (Kim et al., 2020; Ryan et al., 2021), with the highest viral load occurring at 4 days [e.g., 3.8 log  RNA copies/ml (Kim et al., 2020)], but also in blood, saliva, urine, and feces.", "PMC8004956_1": "Furthermore, a variety of animal studies to investigate susceptibility and suitability as animal models have been conducted in a number of animal species [30]: ferrets [31,32,33], hamsters [34,35,36], cats [33,37], dogs [33], raccoon dogs [38], rabbits [39], transgenic mice [40,41,42], pigs [32,33], cattle [43], monkeys [44,45,46], poultry [32,33,47], and fruit bats [32].", "PMC8047314_7": "Viral RNA can be detected in nasal washes from 2 up to 20 days post-infection (Kim et al., 2020; Ryan et al., 2021), with the highest viral load occurring at 4 days [e.g., 3.8 log  RNA copies/ml (Kim et al., 2020)], but also in blood, saliva, urine, and feces.", "PMC8001492_4": "In addition, ferrets experimentally infected show similarities to human clinical illness [6,7,11].", "PMC7478282_1": "Kim et al.[28] demonstrated airborne transmission in ferrets.", "PMC8042280_2": "The direct (when infectious particles are directly transferred to the receiver) and indirect (when infectious particles are transferred into the microenvironment/surfaces and receivers enters into this microenvironment and gets infected) contact of naive ferrets with the positive ferrets made naive ferrets shed positive for viral RNA (Kim et al., 2020b).", "PMC7478282_3": "The golden Syrian hamsters respond by enlargement of Peyer's patches with N-protein expression.[31] Viral antigen has also been detected in the ferrets' intestines by immunohistochemistry.[28] Indirect evidence of feco-oral transmission was available in the hamster model.", "PMC8047314_5": "Clinical signs usually disappear spontaneously within 2 weeks of infection; no fatalities have been reported (Kim et al., 2020; Ryan et al., 2021).", "PMC8004956_3": "Previous studies demonstrated a preferential replication of SARS-CoV-2 in the URT of ferrets [31,32,33].", "PMC8004956_2": "Within the respiratory tract, detection of viral antigen and RNA suggested a preferential replication of SARS-CoV-2 in the upper respiratory tract (URT) of ferrets [31,32,33], whereas viral antigen was detected in both the URT and lower respiratory tract (LRT) of Syrian hamsters [34,35].", "PMC8047314_4": "Infected ferrets usually develop mild clinical symptoms, including fever 2–8 days post-infection, reduced activity, and occasional cough (Kim et al., 2020).", "PMC7478282_2": "Fecal shedding of the virus is seen in animal models.[283031]", "PMC8007319_1": "Furthermore, studies in cats, hamsters, and ferrets showed that they are capable of direct and indirect transmission to healthy animals of the same species in experimental settings (23,24,47,48), which underscores the need for infection prevention and control practices for humans and companion animals (49).", "PMC8001492_3": "These studies have demonstrated that the virus is successfully transmitted to co-housed ferrets (direct contact) and via airborne (indirect contacts) [6,10].", "PMC8004956_6": "When compared to previous studies [31,32,33], the spatial visualization of SARS-CoV-2 in the ferret respiratory tract confirmed preferential infection of the URT (Figure 2, Figure 3 and Figure 4).", "PMC7797876_1": "Except for the mouse models mentioned above, others animal models of COVID-19 are still under development, including ferrets (96), Syrian hamsters (97), and macaques (98-100).", "PMC8004956_7": "The limited degree of infection is particularly interesting in view of the amounts of infectious virus and genome copies that can be isolated from the URT of ferrets [31,32,33] and other animal species, like Syrian hamsters [34,35,36] and rhesus macaques [44,45,46].", "PMC8001492_2": "Although infections with ferret coronavirus (FRECV and FRSCV) are not considered to be respiratory [3], several studies have shown that ferrets are a suitable animal model to study the pathogenesis of SARS-CoV2 [6,7,8,9].", "PMC8047314_1": "Based on several experimental models, ferrets were shown to be highly susceptible to SARS-CoV-2 infection (Blanco-Melo et al., 2020; Hewitt et al., 2020; Kim et al., 2020; Shi et al., 2020).", "PMC8000431_1": "Several recent studies demonstrated that ferrets, cats, dogs, and some nonhuman primates are susceptible to SARS-CoV-2 (11–15).", "PMC8047314_3": "Various SARS-CoV-2 strains have been used, including human strains [e.g., NMC-nCoV02 (Kim et al., 2020), CTan-H (Shi et al., 2020) strains, and Victoria/1/2020 SARS-CoV-2 (Ryan et al., 2021)] and environmental strains [e.g., the F13-E strain collected from an environmental sample in the Huanan Seafood Market in Wuhan (Shi et al., 2020)].", "PMC8004956_5": "While conventional immunohistochemistry studies have been used to assess the presence or absence of SARS-CoV-2 antigen in human and animal tissues [31,32,33,34,35,44,48,49], none of them were able to provide a greater spatial context of the infection site.", "PMC8004956_4": "Overall, while we were able to detect an 8.6 × 10−5 mm3 (86,000 µm3) spot of debris-associated antigen within a >80 mm3 volume, we did not identify additional sites of infection within the LRT of the ferret, which corroborates the previously described preferential replication of SARS-CoV-2 in the URT of ferrets [31,32,33].", "PMC8047314_2": "In most models, ferrets are infected with SARS-CoV-2 via the intranasal route to better mimic the natural route of infection in COVID-19 patients (Blanco-Melo et al., 2020; Hewitt et al., 2020; Kim et al., 2020; Shi et al., 2020).", "PMC8001492_1": "In recent experimental investigations of SARS-CoV-2 infections of domestic species, isolation of the virus from upper respiratory samples from a small sample of ferrets was consistent with the infection [6,7].", "PMC8000431_2": "Interestingly, ferret and mink are susceptible to SARS-CoV-2 infection (11, 30); however, their ACE2 orthologs exhibited negligible activities to bind with S1-Fc (Fig. 2B, #42 and #43).", "PMC8004956_9": "However, they recapitulate only mild SARS-CoV-2 infection and do not develop severe respiratory disease [13,31,32,33].", "PMC8047314_12": "Serological titers ranged from 32 to 128 at that time (Kim et al., 2020).", "PMC8047314_13": "Finally, infected ferrets can also transmit SARS-CoV-2 to other ferrets, with significant animal-to-animal transmission through direct contact and the aerosol route (Table 2; Kim et al., 2020; Richard et al., 2020; Schlottau et al., 2020).", "PMC8004956_8": "While preferential replication of SARS-CoV-2 in the URT of ferrets has been demonstrated via viral RNA and antigen detection [31,32,33], Kim et al. also detected some SARS-CoV-2-positive cells in the LRT.", "PMC8047314_11": "Antibodies against SARS-CoV-2 were detected in infected ferrets by ELISA and neutralization assays at 2–3 weeks post-infection (Kim et al., 2020).", "PMC8047314_10": "Specific immunohistopathological findings have also been reported and are summarized in Table 1 (Kim et al., 2020; Shi et al., 2020; Ryan et al., 2021).", "PMC8047314_9": "Infectious viruses could be isolated in cell cultures from nasal washes, saliva, trachea, and lungs collected from 2 to 4–6 days post-infection (Kim et al., 2020).", "PMC8072559_10": "Viral RNA shedding was detected in nasal and oral samples up to 2–3 weeks following SARS-CoV-2 infection in some of these animals, and transmission between co-housed animals was demonstrated [54,57,64,68,102,103] (see Figure 1 and Table 2).", "PMC8047314_8": "Less frequently, viral RNA was detected in lungs, kidney, intestine, and fecal samples between 4 and 8 days post-infection (Kim et al., 2020).", "PMC7748189_1": "Kim et al[16] verified the possibility of this conjecture through a well-designed preliminary experiment.", "PMC8070705_1": "Severe lymphoplasmacytic perivasculitis has been observed in ferret lungs after infection [80].", "PMC7491519_2": "In contrast, dogs, cats, and ferrets, which have a much lower sequence identity to hACE2 than the new-world monkeys (Supporting Information Table S4), can be infected by SARS-CoV-2 in nature and/or in vivo [20–24].", "PMC8072559_9": "Animal-to-animal transmission could be demonstrated either by direct contact or, less efficiently, via the aerosol route [54,55,56].", "PMC7491519_1": "In vivo infection means that the caged experimental animals can be infected by SARS-CoV-2 [20, 24], while in vitro infection signifies that ACE2-expressing cells (e.g. HeLa cells transiently expressing ACE2) are permissive to SARS-CoV-2 infection [3].", "PMC8072559_8": "Antibodies against SARS-Cov-2 were detected at 2–3 weeks post-infection, and their titres progressively increased [54,57,107].", "PMC8009924_1": "Although many different kinds of animals have been reported to support SARS-CoV-2 infection, such as rhesus macaques,15,23,24 hACE2-transgenic mice25, and ferrets,26,27 they did not suffer the disease of COVID-19 in terms of the critical pathogenic progression and severe lung injury.", "PMC7547282_1": "Several models for SARS-CoV-2 infection have been so far developed in animals, including Egyptian fruit bat, ferret, golden Syrian hamster, cat, humanized angiotensin-converting enzyme 2 (ACE2) transgenic mice (hACE2 mice), and some nonhuman primate species (3–8).", "PMC7475013_3": "Certainly, a direct comparison of the current tree shrew model with other similar-sized animal models commonly used in the laboratory, such as ferrets (Kim et al., 2020; Shi et al., 2020) and golden Syrian hamsters (Chan et al., 2020), could help clarify whether tree shrews are superior to other animal models in mimicking the hallmarks of disease observed from human infection with SARS-CoV-2.", "PMC7475013_2": "Recent studies on the infection and transmission of SARS-CoV-2 in different animals have provided new insights into the pathogenesis of SARS-CoV-2 (Bao et al., 2020; Kim et al., 2020; Lu et al., 2020b; Munster et al., 2020; Rockx et al., 2020; Shan et al., 2020; Yu et al., 2020b).", "PMC7475013_1": "Several recent studies have attempted to establish proper models for SARS-CoV-2 infection using a variety of animals, including human ACE2 transgenic mice (Bao et al., 2020), ferrets (Kim et al., 2020; Shi et al., 2020), golden Syrian hamsters (Chan et al., 2020), and non-human primates (Gao et al., 2020; Lu et al., 2020b; Munster et al., 2020; Rockx et al., 2020; Shan et al., 2020; Yu et al., 2020b)."}, "039_PMC7239666": {"PMC8539259_1": "HIV infection serves as a model of cellular immune deficiency and it seems that antiretroviral therapy is thought to have various effects against the new coronavirus [45].", "PMC8618448_1": "In this setting, the recent COVID-19 pandemic has contributed to further worsening lifestyle habits both in PLWH and in the general population, as sedentary, low physical activity, and unhealthy eating behaviors became common in the course of “locking-down” emergency procedures enforced by different countries [14,15].", "PMC8185419_2": "Furthermore, with regard to the previous pandemic of HIV in Africa, it could be deduced that such contagious viruses would carry on affecting poorer people, children, and young women severely.3,7 Therefore, we strongly urge the unity of the international community and regional associations to have collaborative efforts in fighting the COVID-19 pandemic by implementing strategies and management solutions to decrease the spread rate of the virus in South Africa, Sub-Saharan, African countries, and the greater global community.", "PMC8602885_1": "The impact of the Covid-19 pandemic on service delivery and uptake has been reported in other studies [69–71].", "PMC8185419_1": "In addition, implementing the lockdown strategy as well as COVID-19 measures have impacted the HIV care continuum.7 Another concern is the shortage of skilled health-care workers, especially in the urban areas and other poor locations, as the current pandemic requires skilled health-care workers and essential health facilities.", "PMC8432816_1": "Mandated stay-at-home orders and the resultant closure of many clinics and community-based organizations have significantly reduced access to routine HIV testing and other HIV prevention options such as condoms or pre-exposure prophylaxis (PrEP) [11, 15].", "PMC9504201_1": "Alongside this, the unintended consequences of lockdown and social distancing measures, including limited access to healthcare services, were considerable, especially in low- and middle-income countries (LMICs), including African countries [13,42,43,44,45,46,47,48,49,50,51,52,53].", "PMC8432816_2": "The closure of clinics and community-based organizations, unemployment, and financial stress have the potential to significantly impact both HIV and COVID-19 outcomes by limiting access to routine HIV care and anti-retroviral therapy (ART) [11, 15, 21]; data have demonstrated the impacts of such closures amongst gay and bisexual men who have sex with men (GBMSM) [22].", "PMC8406460_1": "PMTCT services bounced back quickly, in part due to international funding support mechanisms in place, such as that from United States Agency for International Development (USAID).59 Sexual and reproductive health services have also been impacted across other East African nations.", "PMC8130734_1": "Closing this testing gap through increased access to HIV testing approaches that can provide HTS to these undertested populations will be critical to achieve the Joint United Nations Programme on HIV/AIDS ‘95–95–95’ goals.3 However, there are new barriers to facility-based HTS in South Africa and elsewhere due to the implementation of quarantine, social distancing and other restrictions to prevent the spread of COVID-19.4 5 HIV self-testing (HIVST) is a relatively new approach that provides an opportunity to reach, test, and diagnose or prevent infection among populations who were previously considered unreachable even during the COVID-19 pandemic due to the ability of people to self-test at home or in the facility while practising social distancing.6–8\n\n\n", "PMC8021778_1": "The WHO, UNAIDS, and the Global Network of People Living With HIV have worked collectively with national health departments and other development partners to ensure continued provision of HIV prevention, testing, and treatment services with particular efforts made to safeguard timely access to, and to avoid disruption of, routine HIV services (26).", "PMC9228463_1": "There are very limited data on the prevalence of this parasite in PLWHA, and due to the COVID-19 pandemic, we are seeing an increase in the number of immunocompromised patients [16].", "PMC8224161_2": "Some strategies to ensure continued care could include13; (i) telephone consultations with HIV doctors and nurses through hotlines with involvement of local non-governmental organizations (NGOs); (ii) dispensing of ART medications for three or more months at a time to reduce hospital pharmacy visits; (iii) postal express mail service (EMS) delivery of drugs for those unwilling or unable to go to hospital; (iv) contacting local HIV doctors/general practitioners for care and medications instead of travelling to a referral hospital.", "PMC8791089_1": "Several published studies have provided new empirical evidence on COVID-19 impact: Harkness et al. [15] report on the behavioral and psychosocial impact among Latino MSM in Miami, Florida, USA; Jiang et al. [16] on the impact of the pandemic on the availability and quality of HIV and AIDS-related health services in Wuhan, China; and Odalele et al. [17] on the impact of COVID-19 on HIV financing in Nigeria.", "PMC7977076_1": "The effects of these measures on progress to reach universal health coverage globally are largely unknown, but it is likely that progress in low-income and middle-income countries was adversely affected due to weak and under-resourced health systems serving populations with high burden of both communicable and non-communicable diseases, as well as social and economic deprivation.8 Concerns have been voiced about the impact on HIV care, family planning services, and maternal and child health.9–11\n\n\n", "PMC8877047_1": "However, several downsides have emerged or remain critical: (i) the therapy is lifelong; (ii) the oral route is the only path of administration, leading to issues for patients with dysphagia or altered consciousness; (iii) all available compounds need to be taken daily, which requires high compliance by the patient; (iv) the aging of the HIV-population also leads to age-related pathologies (e.g., dementia) [9,10,11]; (v) polypharmacotherapy must account for the risk of incorrect drug assumption and interaction [12]; (vi) there are still patients with limited treatment options due to viral resistance for those in whom preserving available molecules remains critical [13,14]; and (vii) the current SARS-CoV-2 pandemic has led to a more complex and discontinued retention in care and treatment adherence [15].", "PMC8224161_1": "Maintaining the HIV care continuum has been particularly difficult during this ongoing pandemic due to three main challenges, first, gaining access to HIV testing and diagnostic facilities for new entrants, second, the delay in initiating antiretroviral therapy (ART) and third, refilling of ART drugs due to potential shortages, lockdown and traffic controls1.", "PMC9361138_1": "In the setting of the current COVID-19 pandemic, engaging care through electronic means such as patient portals and telehealth have increased [39,40].", "PMC8655474_1": "5  Detection of new cases of HIV has increased largely due to widespread implementation of HIV screening programs in Peru.", "PMC8604195_3": "COVID-19 restrictions may additionally pose difficulties for attending medical appointments, or accessing medications, subsequently affecting the health of adults living with HIV [9, 10, 13].", "PMC8604195_2": "During a pandemic, these stressors may exacerbate disability, placing individuals with HIV at risk of poorer adherence to antiretroviral therapy [15] and poor physical and mental health, associated with poorer retention in care [10, 16].", "PMC7764884_1": "Chronic infections such as human immunodeficiency virus (HIV) and tuberculosis remain global health issues and may be heavily impacted by the ongoing pandemic, in which diagnosis and treatment may be delayed, inappropriate or interrupted [10].", "PMC8604195_1": "Events associated with the COVID-19 pandemic, such as physical distancing, closure of community services, postponement of health appointments, and loss of employment can lead to social isolation, financial uncertainty, and interruption of antiretroviral adherence, further adding to disability for adults living with chronic illness such as HIV [8–10]."}, "033_PMC7267384": {"PMC8069937_2": "Several recent studies have highlighted the impact of pandemic management measures, and especially lockdown, on determinants of children’s health such as physical activity, diet and sleep [3,4,5,7].", "PMC8069937_1": "They have reported reductions in physical activity, increases in screen time, and deteriorations in diet and sleep quality [3,4,5,6,7]—all factors that may have negative effects on health such as an increase in obesity and impairment of cardiorespiratory capacity [8,9].", "PMC8215440_1": "Early findings report that maintaining physical activity, especially outdoors, may promote better mental and general health during periods of confinement (18–21).", "PMC8235225_2": "Since the onset of the COVID-19 pandemic, a considerable decrease in the level of children’s physical activity was found in many countries [11,12,13,14,18,22,23].", "PMC8394738_1": "This finding is particularly important as studies have found that children have reduced levels of physical activity and increased sedentary behaviors since the start of the COVID-19 pandemic [49,50,51,52].", "PMC8235225_3": "The findings in other countries were somewhat mixed and revealed either a considerable decrease in the physical activity of children since the onset of the pandemic [11,18,22] or, vice versa, an increase in active time during the lockdown [23].", "PMC8235225_1": "SB leads to obesity in children and adolescents through increased eating while viewing a screen [15,16] and less desirable food choices, particularly in overweight children [17,18].", "PMC8124290_1": "Furthermore, some negative lifestyle changes were documented, such as increased screen time, sugar intake, and sedentary time [16,17].", "PMC8230113_1": "[3,7,71,72].", "PMC7738769_1": "A recently published Italian study found that the intakes of potato chips, red meat, and sugary drinks increased significantly during the lockdown [48].", "PMC8403824_2": "A study done in Italy during the lockdown reported that while no changes were observed in fruit and vegetable intake, consumption of potato chips, red meat, and sugary drinks increased significantly during this period [14].", "PMC8394769_8": "However, the results of this objective study confirm questionnaire studies on children from around the world, including Italy and Spain [9,10], China [11,46], Australia [8], Canada [7], and Tunisia [45].", "PMC8284862_1": "Secondly, major concerns were raised by professionals dealing with children and adolescents that school closures were doing more harm than good because it might lead to several adverse health consequences in children and adolescents such as an increase in mental health problems and weight gain due to unhealthy diet and little exercise (7, 8).", "PMC8004811_4": "This finding confirms the delayed sleep schedules and increased sleep duration reported in many studies [1,2,3] related to the shift to online classes.", "PMC8199093_1": "Due to the social and economic impact of COVID-19, however, the pandemic has led to numerous indirect effects in children and adolescents, including missed days of school, worse diet-related behaviors, and increasing rates of anxiety and depression [2,3,4].", "PMC8403824_1": "A recent study from Italy during the pandemic lockdown reported that children were eating more snack foods [14].", "PMC8391099_1": "Studies1,2,3,4,5,6 worldwide have described a negative association of pandemic mitigation measures with self- or proxy-reported levels of physical activity and sedentary behavior among youths.", "PMC8155579_1": "Indeed, one empirical study on Italian children and adolescents with obesity reports that, 3 weeks after COVID-19 lockdown, the participants spent significantly less time on sports (i.e., 2.30 h less per week) while their screen time increased significantly (i.e., 4.85 h more per week) (21).", "PMC8004811_1": "One response to the online classes, where there is no commuting to school but more flexibility in schedules, is an increase in children’s sleep duration by approximately 0.5 to 0.65 h per day [1,2,3], coupled with a delayed bed time and wake time [1].", "PMC7411272_1": "Indeed, the post-COVID-19 patients with multiple physical, emotional and social treatable traits may be excellent candidates for a comprehensive pulmonary rehabilitation programme, including also occupational therapy and dietary interventions [14].", "PMC8399288_1": "In addition, studies have shown that an increase in unstructured time, a result of the COVID-19 school closures, can result in an increase in weight gain-related risk factors among children [9,10].", "PMC8295924_1": "Research revealed that the restriction of social contact can cause severe mental health issues [3,4,5] and physical problems such as obesity [6].", "PMC8391099_2": "In children, changes in diet,5 mental health, and increased sedentary time have been reported, all of which may have been associated with an increase in BMI.23,24,25 The 3.8% increase in the number of children with overweight or obesity in the 1-year period is similar in magnitude to the increase seen in a 4-year period (2014 to 2018) in Austrian children.26 Another longitudinal study investigating primary schoolchildren from the wider Bristol, UK, area over a 4-year period (2012 to 2016) reported a 5.7% increase in overweight and obesity.27 Another study reporting data on the association of the COVID-19 mitigation measures with objectively measured BMI reported a mean increase of 0.22 in BMI SD score in Korean children,28 which is higher than the increase we observed in the present study.", "PMC8004811_2": "Several studies have reported a dramatic rise in screen consumption among children 5 to 18 years old [3,4,5,6].", "PMC8004811_3": "To our knowledge, this study is among the first cross-cohort studies, as most prior studies used retrospective self-report after the pandemic, with a few studies employing longitudinal designs [3,51].", "PMC8394769_1": "Numerous studies using questionnaires have measured the impact of social distancing and school closures on children’s physical activity, sleep, and screen time [6,7,8,9,10,11].", "PMC8073902_1": "It is possible that, especially among women with excess body weight, the triggers and changes related to COVID-19, already mentioned in the Introduction (e.g., increasing feeling of loss control over the current situation, reduced use of gyms, increased screen time, and exposure to thin ideals via social media), may intensify the experience of negative emotions and concerns about weight or shape changes [2,10,29,39].", "PMC8394769_2": "Most studies showed a decrease in physical activity [6,7,9,10,11] and increased screen time [6,7,8,9,10,11], but with equivocal results regarding sleep [6,7,9,10].", "PMC8394769_3": "Most studies showed a decrease in physical activity [6,7,9,10,11] and increased screen time [6,7,8,9,10,11], but with equivocal results regarding sleep [6,7,9,10].", "PMC8394769_7": "In terms of physical activity and sleep, some studies evaluating physical activity and sleep during the pandemic using questionnaires reported no significant differences between boys and girls in terms of the impact of the pandemic [6,7,8,10], although one did report a difference in physical activity [46].", "PMC8394769_6": "Some studies found that sleep duration increased during the pandemic [6,7,9,10,46].", "PMC8394769_4": "Most studies showed a decrease in physical activity [6,7,9,10,11] and increased screen time [6,7,8,9,10,11], but with equivocal results regarding sleep [6,7,9,10].", "PMC8394769_5": "The results of the current study provide objective support to the findings of prior studies using parent-reported questionnaires that investigated the impact of the pandemic in children around the world and found physical activity to be significantly reduced by social distancing restrictions [6,7,8,9,10,11,45,46].", "PMC8206276_1": "Brazilian adults (11), single European countries (10, 18, 19) and children or adults with comorbidities (5, 6, 8).", "PMC8235209_1": "As being overweight (≥25 to <30 kg/m2) is associated with increased adiposity, particularly visceral adipose tissue, a slight amelioration in body composition could also induce a beneficial effect on cardiometabolic parameters, especially during COVID-19 quarantine, when a worsening in lifestyle routine is expected [37,70,71]."}, "041_PMC7194244": {"PMC7849983_2": "Secukinumab, ixekizumab and brodalumab, as inhibitors of IL-17 and its receptor, have been shown to be effective in the treatment of psoriasis (18); however, their effects on COVID-19 need to be further investigated.", "PMC9484674_1": "Therapies targeting IL-17, TNF, and MAPK have been discussed for COVID-19 treatment [25, 78–81].Taken together, our finding of correlations between thrombocytosis (platelet count) and molecules involved in cell adhesion, IL-17, TNF, MAPK signaling pathways imply a coordinated effort of these pathways toward thrombocytosis-mediated coagulopathy during ARDS.", "PMC7346716_1": "There is speculation that anticytokine therapies used in rheumatology and dermatology such as IL-17, IL-12/23 and IL-23 inhibitors are safe to use during COVID-19 and may have some potential benefit theoretically [25,26].", "PMC8812276_1": "Similar to our study, Omar Pacha et al. suggested IL17 is immunologically plausible as a target to prevent ARDS in COVID-19 (38).", "PMC7849983_3": "Given the damage exerted by cytokines to endothelial cells, anti-inflammatory treatment such as with tocilizumab may also protect endothelial cells (18,66).", "PMC7769684_1": "For instance, the efficacy of anti-IL-6R mAb observed in various studies to treat patients with severe COVID-19 infection [87], is encouraging the use of mAbs neutralizing other pro-inflammatory cytokines, such as anti-IL-1 [88], anti-IL-17 [89], anti-TNF mAbs [90], or small-molecules inhibiting downstream signalling for blocking cytokine storm-related immunopathology [87].", "PMC7849983_1": "Previous studies on patients with severe COVID-19 have demonstrated elevated levels of pro-inflammatory cytokines (IL-1, IL-2, IL-6, IL-8, IL-10, IL-17 and TNF-α) (18,19).", "PMC8119408_1": "IL17, a native target of Afasevikumab, being a pro-inflammatory cytokine, has been considered as a target for drug development for COVID-1947,48.", "PMC8411289_1": "In another publication, it was reported that IL-17A has a role in lung and heart damage in various diseases and that IL-17A inhibitors may be a potential treatment to prevent damage.63 In contrast, Sharmeen et al.64 reported that secukinumab use was associated with severe COVID-19 course.", "PMC9081431_1": "In COVID-19 patients, the increase of IL-17 was positively correlated with the increase of lung injury, which suggested that IL-17 could be used as a biomarker of disease severity (Pacha et al., 2020).", "PMC9521552_1": "IL-17A has been implicated in SARS-CoV-2 pathogenesis with elevated peripheral IL-17 levels and Th17 infiltration in the lungs of COVID patients (30, 31).", "PMC9010404_1": "Interestingly, autophagy is involved in the reduction of IL-17 secretion and NLRP3-dependent signaling (Reed et al., 2015; Cotzomi-Ortega et al., 2020), both possibly involved in coronavirus pathogenesis, and, pointed out as important mechanisms that govern bats, animals known for their resilience to viruses, disease tolerance (Ahn et al., 2019; Pacha et al., 2020; Rodrigues et al., 2020).", "PMC8297899_1": "Similarly, anti-IL17 antibodies rank very high in our repurposing analysis, suggesting that inhibitory drugs directed to this well-known pro-inflammatory cytokine as well as the functionally related IL23 cytokine or their receptors should be further investigated in COVID-19, with only one ongoing clinical trial in COVID-19 as of today [52].", "PMC9281293_1": "The importance of Th17 cells in COVID-19 pathogenesis has further increased this interest43,44.", "PMC7568554_1": "Together, this would support proposed anti-IL-17 or JAK2 inhibitor therapies for severe COVID-19 disease48–50.", "PMC8297899_2": "We predict that inhibitors of the well-known IL17 and IL23 proinflammatory cytokines (or their receptors) could be useful in COVID-19, with to our knowledge a single clinical trial evaluating as of today the anti-IL17 antibody secukinumab in COVID-19 [52].", "PMC8397209_1": "A viral infection typically induces massive changes in the transcriptome of the host, resulting in the aberration of host cells’ metabolism and the modulation of the immune response toward enhancing viral replication [61,62].", "PMC9387161_1": "Therapies targeting IL-17, TNF, and MAPK have been discussed for COVID-19 treatment [26,79–82].Taken together, our finding of correlations between thrombocytosis (platelet count) and molecules involved in cell adhesion, IL-17, TNF, MAPK signaling pathways imply a coordinated effort of these pathways toward thrombocytosis-mediated coagulopathy during ARDS.", "PMC7982007_2": "Associated organ damage, such as viral myocarditis also appears driven by a strong IL-17 response, possibly resulting in use of anti-IL-17 molecules which can target both psoriasis and COVID-19.[45]\n\n\n", "PMC9368904_1": "In the event of COVID-19 infection, Th17 cells are involved in the cytokine storm by producing IL-17, which increases the production of inflammatory IL-1β, IL-6, and TNFα cytokines, leading to tissue damage, lung injury, and pulmonary edema [28,29].", "PMC8685238_1": "These two factors appear to influence whether the prevailing effect of its expression is protective or whether it leads to a detrimental hyper-inflammatory state (30).", "PMC7982007_1": "The common symptoms of COVID-19 are fever, fatigue, and respiratory symptoms, including cough, sore throat, and breathlessness.[345]\n\n\n", "PMC8685238_2": "The synergistic effects with IL-6 to prevent apoptosis of infected cells and promote the virus persistence and stimulating downstream cytokine release may be a possible molecular mechanism in immune injury by virus (30, 34).", "PMC7278239_1": "High level of plasmatic IL-17 has been reported during COVID-19 [22], however, its correlation with MDSC remains to be elucidated."}, "038_PMC7124956": {"PMC9253718_1": "Expedited by the COVID-19 pandemic and fueled by global lockdowns, the pace and scale for the rapid adoption of digital health and community care was dramatic.1-3 The COVID-19 pandemic has been a disruptive force that impacted how individuals accessed services and how service providers and systems communicated with each other.", "PMC7532061_1": "Geldsetzer47 performer an online survey to determine knowledge and perceptions of coronavirus disease among the general public in the United States and the United Kingdom. Although most of the participants reported good knowledge of the common symptoms and transmission of COVID-19, a misconception concerns about how to prevent infection and the recommended care-seeking behavior.", "PMC9427176_1": "Noteworthy, the current study took place in Saudi Arabia and was conducted in a relatively short time, as suggested previously [64].", "PMC9028425_2": "The first one [65] reported several irrational beliefs among participants, including the thought that East Asian individuals show higher levels of COVID-19 infection.", "PMC8111050_1": "Online research is therefore a recommended approach if the aim is to reach a large group of participants in a short period of time, ensuring their safety under pandemic conditions [46].", "PMC9007232_1": "Online, self-administered SSIs fulfill these criteria, as there is evidence weighted-probability samples can be collected in 2 to 3 days for survey research [50], and SSIs found to be efficacious could be disseminated immediately, and broadly, online [51].", "PMC9566640_1": "First, traditional surveys are very time consuming, and survey data are often biased due to increasingly low response rates (usually well below 10%) [19,20].", "PMC7841831_1": "The limitations of online surveys have been extensively discussed in the scientific literature.40 41 However, equally important are papers that raised the importance of collecting useful data on the impacts of COVID-19 on various aspects to inform public policy.37 42 Considering that COVID-19 has lots of unknowns,43 44 online surveys offer perfect opportunities to collect real-time data to monitor and understand the rapidly evolving COVID-19 epidemiology in various settings.45 The main limitation of the current study is that although our survey had respondents from all the 10 provinces of Zimbabwe, online surveys tend to be restricted to individuals with access to internet with potential under representation of people from lower socioeconomic groups and rural settings.", "PMC9028425_1": "Ten studies [18,20,26,37,42,43,61,62,63,64] observed a correlation between coronavirus understanding and risk perception, but other matters, such as how COVID-19 misconceptions cause irrational risk beliefs in people [65,66] and how knowledge regarding it affects preventive behaviors [19,29,33,64], were also investigated.", "PMC9265594_1": "Some studies exploring web-based and SM activities linked to resilience and preparedness for COVID-19 and the preventive measures adopted have already been published, mostly reporting findings from China [6,51,52], while evidence from western countries is still limited.", "PMC8062075_1": "These findings are comparable to the results of recent studies conducted in several western nation including USA and Europe, in which the studies’ respondents demonstrated high rates of compliance with the implementation of preventative practices and measurements [22, 23, 25].", "PMC8914041_1": "Perceptions of the pandemic, such as the mode of transmission, symptoms and therapies of the disease, proper self-protective behaviors, the importance of early detection, and treatment of mental disorders, should be enhanced among the public through official channels (64–66).", "PMC7881421_1": "Only 36% (n=221) of the participants knew about the guide prepared for this purpose [10].", "PMC8532505_1": "Many studies were conducted during that time to assess individuals’ risk perceptions, behaviours and trust in information sources, e.g. in the United States [3-8], China [9-11], Vietnam [12], Bangladesh [13], Indonesia [14], South Africa [15], Nigeria [16], Sierra Leone [17], Australia [18], Italy [19,20], Israel [21], Spain [22], Egypt [23] and Japan [24], as well as cross-national comparisons [25-27].", "PMC7310732_1": "These findings have also been replicated in an online survey of 5974 residents from the US and UK, that found that 92% of the cohort would adopt hygiene related behaviors [27].", "PMC7603646_1": "According to a study done among 2017 respondents in Bangladesh, less than half (48.3%) of them had more accurate knowledge regarding COVID-19.20 A study conducted among 2986 adult residents in the US and 2988 adult residents in the UK revealed that the participants had good knowledge of the main mode of disease transmission and common symptoms of COVID-19.21 In Vietnam, a study conducted among 327 healthcare workers showed that the majority (88.4%) of them had good knowledge regarding COVID-19, with a mean score of knowledge of 8.17±1.3 (range=4–10).22\n\n\n", "PMC7520098_1": "In a pandemic such as this, fear increases anxiety and stress levels in healthy individuals and intensifies the symptoms of those with pre-existing psychiatric disorders.36 Although there are studies on the impact of the pandemic to the mental health of the general population or of healthcare workers,31,37–42 there is none that has looked into the mental health of a perceived vulnerable group – those with rheumatoid arthritis or lupus.", "PMC8210049_1": "The difficulties with this model are (i) how best to protect the present cohort of most-vulnerable elderly, who lack both prior exposure and the ability to adapt, and (ii) how to re-educate a public that has been ‘trained’ to believe COVID-19 to be far more lethal than is actually the case.66\n\n\n", "PMC8451997_2": "Health literacy is a self-assessment of the reliability and understanding of medical information and is therefore considered to be highly associated with feelings of self-affirmation [45].", "PMC8451997_1": "Questionnaires from previous research regarding knowledge and based on WHO guidelines were modified by region, culture, and participant attributes [22–24, 3].", "PMC8059784_1": "With regard to COVID-19, a few studies have found a negative association between conspiracy beliefs, both measured as a global trait and specific to COVID-19, and positive attitudes toward and adoption of COVID-19 protective behaviors [4,10,12-14].", "PMC8294832_1": "Weekly and then daily reminder emails were sent to non-responders throughout the survey period to maximize response rates.[14] The study team met weekly with data specialists from Human Resources (HR) and Information Technology to ensure participation from all departments and hospital positions."}, "024_PMC7588823": {"PMC9040160_1": "Daly and Robinson (2021b) reveal similar findings using nationally representative United States data.", "PMC9307159_1": "Longitudinal data from the Understanding America Study was examined [24] reported a significant rise in psychological distress between March and April but a return to pre-pandemic levels by June 2020.", "PMC8505703_6": "Curiously, a similar paradox emerged when the pandemic started in the USA: The psychological distress index rapidly diminished just after few weeks while the number of deaths remained increasing (Daly and Robinson, 2021b).", "PMC8476851_1": "Similarly, longitudinal research in the United States (US) identified significant increases in distress during the emergence of the COVID-19 pandemic (41).", "PMC8505703_5": "This comparison is valid only for the beginning of the pandemic because the study in Daly and Robinson (2021b) does not contain data after June 2020.", "PMC8476851_2": "However, the levels of distress were largely diminished in the weeks that followed, which might be associated with increased resilience (41).", "PMC8505703_4": "Note in Figure 2 that the negative perception in tweets reached a peak at the end of March and decreased to the lowest value in June, in accordance with the distress level in the USA (Daly and Robinson, 2021b).", "PMC9274960_1": "Trajectories over time revealed that although psychological distress rose in the initial stages of the pandemic in the USA (April 2020), they returned to baseline levels within two months [81].", "PMC8594801_2": "The dimensionality of the single-item summary measure of mental health was assessed over time using pooled data, that is, data from the ITA.LI wave 1 and ITA.LI COVID-19 survey [21].", "PMC9224599_1": "Gradually, and with accumulating data, the debilitating fear of the unfamiliar virus that paralyzed society decreased and made room for a sense of “desensitization” and adaptation to life under the pandemic [27].", "PMC8505703_1": "Several studies confirm the pandemic has worsened the overall mental health (see Huang, 2020; Marques de Miranda et al., 2020; Achterberg et al., 2021; Daly and Robinson, 2021b; de Figueiredo et al., 2021; Varma et al., 2021 for a brief account).", "PMC8505703_3": "One study has shown that the level of distress in the USA climbed in March 2020 and reached a peak in April 2020, yet it returned to the March level in June 2020 (see Daly and Robinson, 2021b, Figure 1).", "PMC8594801_1": "Indeed, increased levels of psychological distress—in the form of anxiety, depressive symptoms, stress, fear of death, and insomnia—have been registered in both cross-sectional [1–14] and longitudinal studies [15–21].", "PMC9224599_2": "Interestingly, the psychological impact of the exposure to COVID-19 decreased in T2 compared with that in T1, suggesting a desensitization to each COVID-19 event with time [27].", "PMC8505703_2": "The way in which the mental health has been impacted comes from distress factors like fear of contracting the disease and concerns about the health, unemployment, subsistence, stay-at-home orders, and prolonged social isolation of the relatives (Pietrabissa and Simpson, 2020; Daly and Robinson, 2021b; Lavigne-Cerván et al., 2021; Varma et al., 2021).", "PMC8297182_1": "Many older adults have also reported psychological distress, a negative psychological state, and sleep issues [12,15].", "PMC8141332_5": "Certain groups, such as those lacking financial security, are therefore particularly vulnerable to continued financial hardship [22,26-28,30,39,50,54].", "PMC9366008_1": "Although existing longitudinal studies have shown that psychological problems increased during the early stages of the pandemic, it is still unclear how individuals' mental health changed a few months after the outbreak (5–7).", "PMC9407891_2": "Noticeably, during the recent COVID-19 outbreak, the psychological damage (i.e., fear and depression) has led to a decline in the employees’ overall health conditions [31].", "PMC9218094_1": "Moreover, some studies indicated that the initial increase in psychological distress in the general population decreased over the course of the COVID-19 pandemic (11–13).", "PMC8141332_4": "Although levels of distress returned to baseline in both cohorts after measures ended, initial distress severity was significantly higher in those with pre-existing psychiatric diagnoses [22].", "PMC8297182_2": "This may be a component of people’s ability (i.e., resilience) to recover in the context of an infectious disease outbreak [15].", "PMC9407891_1": "Although COVID-19 and its subsequent effect on stress, such as job stress [7,30], PS [31,32], mental depression [33,34], psychological safety [9], economic stress [13], decision-making [35], supply chain [36], and so forth are now the common cases and extensive research in academia, its effect on innovation performance deficiency and, more importantly, organizational career support (OCS) as a reactant is still remaining a research lacuna in this domain.", "PMC9218094_2": "These variables were chosen as measures of pre-existing mental health problems and current psychological treatment needs, indicative of psychological burden (13, 26).", "PMC9047667_1": "Finally, perceived stress during the pandemic was partly shaped by working conditions (such as home office, working full- or part-time) and perceived financial risk (Daly & Robinson, 2021; Rieth & Hagemann, 2021).", "PMC8141332_3": "Psychological distress, comprising symptoms of depression and anxiety disorders, was found to increase during measures for American participants with or without mental health diagnoses [22].", "PMC8141332_2": "Repercussions for psychological well-being, dietary habits, and weight have been identified medium-term outcomes following COVID-19 lockdown measures [22-24,42].", "PMC8141332_1": "Symptoms of depression, anxiety, and trauma and stressor related disorders have been identified as medium-term after-effects following lockdown [17,22-24,26,27,45,48].", "PMC9201669_1": "Although the core BRFSS does not include anxiety or depression screening scales, a 2018 BRFSS module administered to 8724 participants included the PHQ-4, the same anxiety and depression screening scale used in the HPS and some other major online COVID-19 population surveys.15,42 Clinically significant anxiety and depression are conventionally estimated as a PHQ-4 score of 6 or greater.43 In a preliminary analysis, we found that responses to a core BRFSS question (“Now thinking about your mental health, which includes stress, depression, and problems with emotions, for how many days during the past 30 days was your mental health not good?”) had good concordance with this dichotomous version of the PHQ-4 (area under the receiver operating characteristic curve, 0.84) in the BRFSS module sample.", "PMC8849501_1": "A second paper capable of providing some insights into the differential effects of the pandemic and lockdowns is Daly and Robinson (2021) [36].", "PMC9495664_1": "For example, one longitudinal study found that there was a significant increase among American adults in psychological distress (e.g., feeling depressed, feeling worried) between March and April 2020, but a return to pre-pandemic levels by June 2020 [66].", "PMC8979149_1": "In contrast to other reports27,28, we found that Depression (β = 0.025, p = 0.002, R2  = 0.10, R2  = 0.45), Hostility (β = 0.016, p = 0.006, R2  = 0.09, R2  = 0.38), Interpersonal Sensitivity (β = 0.051, p < 0.001, R2  = 0.12, R2  = 0.44), Obsession-Compulsion (β = 0.032, p < 0.001, R2  = 0.08, R2  = 0.43) and Paranoid-Ideation (β = 0.032, p < 0.001, R2  = 0.07, R2  = 0.39) levels significantly increased over time.", "PMC9002235_2": "Similarly, the PD during the pandemic was high among public (Daly and Robinson, 2021; Shakil et al., 2021), the high stress levels not only affect health but also decision making; consumers want to purchase products that benefit them psychologically, and buying green products reduces their stress level because of their benefits to the health and the environment (Boobalan and Sulur, 2020; Boobalan et al., 2021).", "PMC9002235_1": "Furthermore, survey conducted by Daly and Robinson (2021) concluded that there is a sharp rise in distress levels during the pandemic in the United States and Rillera et al. (2021) found that the PD levels vary across different countries, the respondents in Sri Lanka hold the lowest level of PD than Nepal but the respondents from Vietnam holds the highest level of PD because of FCV.", "PMC9285672_1": "Daly and Robinson [23] assessed the psychological distress in the United States using the Patient Health Questionnaire-4 (PHQ-4)."}, "028_PMC7488216": {"PMC8582757_4": "Substance use is a known risk factor for COVID-19 infection [1].", "PMC9250267_1": "A retrospective study conducted on electronic health records found that individuals with a substance use disorder (SUD) were at much greater odds of contracting COVID-19, and died at a rate 1.5 times greater than those without SUD diagnoses [4].", "PMC8968241_1": "Early reports suggested that young individuals and ethnic minorities could be amongst those facing greater challenges in benefitting from healthcare services [35, 38, 41].", "PMC8219917_1": "Wang et al. (10) investigated the likelihood of contracting COVID-19 in patients with a substance use disorder diagnosis and found that individuals with an alcohol use disorder (AUD) had a greater likelihood of developing COVID-19 than individuals without substance use disorders, at an OR of 7.7.", "PMC8945077_2": "Further, among individuals recently diagnosed with OUD, risks are significantly stronger among African American people who use opioids than among White people who use opioids (risk among Hispanic or Latino people who use opioids was not specifically analyzed by the study) [31].", "PMC8628272_1": "In addition to these specific recommendations to address drug overdose-related deaths, prioritized access to vaccinations needs to be ensured for PWUD [45], who have intersecting social and health vulnerabilities that may elevate the risk for the infection, complications and mortality due to COVID-19 [46–48].", "PMC8968241_2": "Individuals with SUD have a greater risk of contracting a COVID-19 infection, [35] but are less likely to access preventative interventions such as vaccines [43].", "PMC8945077_1": "According to a large, nationwide study conducted by the National Institutes of Health and researchers at Case Western Reserve University [31], risk of hospitalization and death from COVID-19 is strongest among those recently diagnosed with opioid use disorder (OUD), which includes heroin injectors.", "PMC9105032_1": "COVID-19 literature reveals that in addition to physical and mental health [19], adopting healthy lifestyle choices had a significant positive impact on immune fitness during the pandemic, including maintaining a healthy diet [20], regular physical activity [21], adequate sleep [22], a supportive environment [23], moderate alcohol consumption [24], and refraining from substance abuse [25].", "PMC8582757_2": "A recent study found that substance use disorder diagnosis was associated with greater risk of coronavirus infection (adjusted odds ratio 8.7) and higher death rates [1].", "PMC8582757_3": "While this finding may be partially explained by higher rates of medical comorbidities that confer increased risk for and severity of COVID-19 among individuals with substance use disorder, behavioral factors were not assessed [1].", "PMC8790663_1": "As US opioid-associated fatalities have continued to increase,1,2 emergency departments (EDs) have been recognized as an important venue for initiating treatment for opioid use disorder (OUD) and providing referrals for ongoing care,3,4,5 and people seeking treatment for overdose, injection-related infections, withdrawal, and OUD have been increasingly treated in the ED.6,7,8,9,10,11,12 Emergency department–initiated buprenorphine with treatment referral is cost-effective and associated with increased 30-day treatment engagement rates compared with standard referral.13,14 The treatment gap between people with OUD and those engaged in treatment15,16 is associated with stigma, limited patient knowledge about and motivation for treatment, socioeconomic barriers to treatment, and racial and ethnic disparities in access to treatment.17,18,19,20,21,22,23,24,25,26 These patient-related factors should be considered when designing interventions to engage patients in the ED.", "PMC9485825_1": "Individuals with a diagnosis of substance use disorder, including opioid use disorder, have significantly higher risk of acquiring SARS-CoV-2 and worse clinical outcomes than other COVID-19 patients (1).", "PMC8582757_1": "The use of alcohol, tobacco, and other drugs has been identified as a risk factor for infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), the virus responsible for the COVID-19 pandemic [1,2].", "PMC8757912_1": "As the ED has evolved into the de-facto site of care for a variety of SUD presentations including overdose, intoxication, acute withdrawal, and related mental health conditions, and given the finding that SUD patients were much more likely to present to the ED with COVID-19 [14], trends in ED visits are an essential public health surveillance tool for monitoring the prevalence and severity of SUD and facilitating ED-based efforts at treatment initiation and linkage [15].", "PMC8010753_1": "However, in the absence of longitudinal data on mental health symptoms prior to infection and data on the background characteristics of patients it is unclear whether this association could be attributed to pre-illness factors, such as subclinical mental health symptoms or confounding lifestyle factors that predispose individuals towards more severe COVID-19 outcomes and poorer mental health (Popkin et al., 2020; Wang, Kaelber, Xu, & Volkow, 2021). It is also not clear whether the increased risk of psychiatric problems identified may be representative of the impact of COVID-19 in the general population.", "PMC9485825_2": "PWID may experience severe COVID-19 illness due to comorbid conditions, including chronic kidney, liver and lung diseases (1, 3–5).", "PMC9230773_2": "There could be multiple factors for low vaccination rates among patients with SUD, such as lack of readiness [44], prioritisation, and lack of trust in COVID-19 vaccination [20].", "PMC8514667_2": "For patients with SUDs during this ongoing pandemic, negative mental health consequences including higher levels of depression, anxiety, irritability, and post-traumatic stress symptoms have already been confirmed (10, 12, 26).", "PMC9219716_1": "PWUDs have been disproportionately affected by this change in healthcare system, not only due to a 10-fold increased risk of acquiring COVID-19 [12], but also to a low access to necessary treatment service for OST or other chronic infectious disease [13].", "PMC9230773_1": "Several factors may cause an increase in drug use, including changes in illicit drug prices and production or providers shifting drug utilisation to the cheapest and easiest way to obtain them [19,20], which can impact on providing takeaway doses and overdose training practices [19].", "PMC8514667_1": "From a physiological perspective, substance use disorders (SUDs) were found to increase the risk to contract COVID-19 (10).", "PMC8923118_1": "Studies of adults show that pre-existing mental disorders are associated with increased risk of COVID-19 infection5, severity6–9, and mortality7–12.", "PMC8923118_3": "These findings have been largely confirmed by several meta-analyses7–9,13.", "PMC8923118_2": "A recent study showed that individuals with substance use disorders are also at increased risk of COVID-19 infection, hospitalization, and death8,9.", "PMC8608290_2": "Measures included sociodemographics, potential COVID-19 exposures (e.g., injection and non-injection drug use, sharing injection equipment, incarceration, sex work), vulnerabilities (e.g., homelessness, cross-border, mobility, food insecurity [8,20], impact of COVID-19 on income and housing), and protective behaviors (e.g., social distancing, use of facemasks and handwashing/sanitizers).", "PMC8608290_3": "Consistent with other studies, subjects who were older [8] and who identified as Hispanic, Latinx, or Mexican [2] were significantly more likely to test SARS-CoV-2 seropositive.", "PMC8608290_1": "In a U.S. nation-wide study, those with substance use disorders, especially African Americans and opioid users, were at increased risk of COVID-19 [8].", "PMC8394531_2": "The study by Wang and colleagues, conducted on data collected across the USA, provides good evidence that people with a diagnosed SUD, and those categorised as African American are at higher risk of contracting COVID-19 as well as adverse outcomes from the virus [46].", "PMC8624346_1": "Furthermore, even though older age has been identified as the strongest risk factor for severe disease along with various comorbidities [4], very few studies have investigated the relationship of substance use, intellectual disabilities and insulin-dependent diabetes with the risk of severe outcomes [5,6].", "PMC9042668_1": "Due to their high prevalence of chronic diseases [14], homelessness [15, 16], food insecurity [17], frequent incarceration [18, 19], and behavioral risk factors (e.g., engaging in sex work, sharing needles with others) [18], PWID are at elevated risk for SARS-CoV-2 infection and developing severe symptoms [14, 18, 20].", "PMC8394531_3": "This study also found that people with opioid use disorder (OUD) and those who were African American had increased odds of contracting COVID-19 and therefore are at higher risk for adverse outcomes [46].", "PMC8394531_1": "All seven studies used quantitative methods: three were questionnaire based surveys [50,51,57]; one was an assessment of urine samples pre and post COVID-19 [59]; one was a large case–control study of electronic health records [46]; another also analysed electronic health records [56], and the remaining one an analysis of post-mortem toxicology data [41].", "PMC8624346_2": "In addition to well-characterized co-morbidities, we found that injection drug use [5], problematic alcohol use, schizophrenia and psychotic disorders [16] as well as intellectual and developmental disability were independently associated with higher risk of hospitalization.", "PMC7821023_1": "Opioid overdoses have increased during the coronavirus disease 2019 (COVID-19) pandemic.1 Potential contributors include treatment center closures, physical isolation preventing bystander rescue, mental health stressors, financial instability, and changes to drug supply networks.2 Black individuals with opioid use disorder (OUD) may be disproportionately affected, given the racial disparities in COVID-19 morbidity and mortality.3 We describe the differential associations of the COVID-19 pandemic with overdoses among racial/ethnic groups in Philadelphia, Pennsylvania.\n\n\n", "PMC9042668_2": "Due to their high prevalence of chronic diseases [14], homelessness [15, 16], food insecurity [17], frequent incarceration [18, 19], and behavioral risk factors (e.g., engaging in sex work, sharing needles with others) [18], PWID are at elevated risk for SARS-CoV-2 infection and developing severe symptoms [14, 18, 20].", "PMC9042668_3": "Furthermore, those who had at least one chronic condition were more likely to receive COVID-19 testing, which is noteworthy since individuals with co-morbidities are at greater risk of developing serious complications associated with COVID-19 [14]."}, "035_PMC6954302": {"PMC7815333_1": "However, other studies have shown in vitro and in vivo activity of LPV/r when it was combined with other drugs (ribavirin and interferon [IFN] alfa or beta) in combating these betacoronaviruses 30 ,  31 ,  32 .", "PMC7572017_1": "Coronaviruses refer to single positive-stranded RNA viruses that roundly or ovally shaped (usually polymorphous) with envelope, which is characterized by the corolla shaped periphery protrusion on the viral envelope and is frequently associated with acute respiratory infections in humans that belong to a more sophisticated class of pathogens.[3,8–11] Zoonotic pathogens,[12] namely severe acute respiratory syndrome coronavirus (SARS-CoV) and middle east respiratory syndrome coronavirus (MERS-CoV) that initiate severe respiratory disease in humans, have spread worldwide and attracted much international attention.", "PMC7524694_1": "Other currently available potent antiviral agents and their combinations repurposed for COVID-19 treatment are also widely used[5,21,22].", "PMC7429914_1": "This drug inhibits the crucial viral enzyme, RNA polymerase, thus halting viral replication.13 Remdesivir previously demonstrated effectiveness against the MERS coronavirus.21 Recent findings have shown it to be highly effective in shutting down the replication mechanism of SARS-CoV-2.8 This discovery has prompted clinical trials of the drug in COVID-19 patients.", "PMC7572017_2": "Remdesivir is a novel ribonucleic acid analog under development that is superior to Lopinavir/Ritonavir in combination with interferon-beta in the treatment of MERS-CoV.[11]\n\n\n", "PMC7485641_1": "In vitro studies demonstrate inhibitory activity toward cell entry of SARS-CoV-2.[39,40] A few research protocols are looking at drug cocktails, including remdesivir and chloroquine.", "PMC7457863_1": "Clinically known protease inhibitors such as disulfiram, lopinavir, and ritonavir have been reported to be active against Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome coronavirus (SARS-COV).12,13 Despite the lack of clinical evidence, disulfiram has been revealed to inhibit MERS and SARS papain-like protease in cell cultures.", "PMC7488894_1": "Clinical case studies showed that the antiviral drug remdesivir, which has broad spectrum antiviral effects,62–65 is effective in inhibiting SARS-CoV-2.66–68 However, data from a clinical trial by a Chinese research team showed that remdesivir does not provide significant clinical or antiviral effects in severe cases of COVID-19.69 Some clinical trials of remdesivir are still ongoing to determine whether the drug is effective for treatment of patients with COVID-19.", "PMC7144273_2": "Remdesivir and IFN-β1β appear to have superior antiviral activity to lopinavir and remdesivir in vitro for the Middle East respiratory syndrome (MERS) coronavirus but whether this is the case for SARS-CoV-2 remains to be determined [2].", "PMC7144273_1": "Severe pneumonia and acute respiratory distress syndrome (ARDS) have been described in 14% of the reported cases, and the overall mortality is around 2% [2].", "PMC7402059_1": "Remdesivir has broad-spectrum antiviral activity against SARS-CoV, SARS-CoV-2, and MERS-CoV in cell culture.3–5 The antiviral efficacy was further confirmed in MERS-CoV infection mouse and rhesus macaque models.6,7 Additional RdRp inhibitors under investigation for SARS-CoV-2 include EIDD-2801, favipiravir (T-705), ribavirin, and galidesivir.8,9 The fusion inhibitor EK1C4, which was designed based on the H2 peptide in the S2 domain of the HCoV-OC43 spike protein, showed promising broad-spectrum antiviral activity against SARS-CoV-2, SARS-CoV, MERS-CoV, as well as human coronaviruses HCoV-229E, HCoV-NL63, and HCoV-OC43.10,11 Meanwhile, the Mpro has been extensively explored as a drug target for not only SARS-CoV-2, but also SARS-CoV, MERS-CoV, as well as enteroviruses, rhinoviruses, and noroviruses.12 Mpro is a viral encoded cysteine protease that has a unique preference for a glutamine residue at the P1 site in the substrate, which was recently confirmed for SARS-CoV-2 by substrate profiling.13 Consequently, the majority of designed Mpro inhibitors contain either 2-pyrrolidone or 2-piperidinone at the P1 site as a mimetic of the glutamine residue in the substrate.14 Examples include compounds  ,  ,  ,  , and our recently identified  ,15–18 all of which have potent enzymatic inhibition in biochemical assay and antiviral activity in cell culture.", "PMC7357399_3": "In mice, remdesivir improved pulmonary function with lower viral loads in the lungs both as a prophylactic and as a therapeutic1740.", "PMC7357399_2": "In another recent study, remdesivir was shown to possess better in vitro antiviral efficacy against MERS-CoV in comparison to lopinavir and ritanovir1739.", "PMC7831619_1": "The initial studies with SARS and MERS revealed certain agents that could effectively inhibit coronaviruses at achievable concentrations in cell or animal models [9–11].", "PMC7357399_1": "They also demonstrated broad-spectrum anti-CoV activity against bat-CoVs and human CoVs in primary human lung cells1738.", "PMC7520874_1": "Their use in combination allows the increase in half-life of lopinavir by enzymatic induction[25].", "PMC7357399_4": "Source: Refs 8101415161718192021.", "PMC7325174_1": "While viral RNA was at background levels at 6 hpi (data not shown), we found that, at 24hpi, remdesivir (inhibitor of RNA-dependent RNA polymerase, (5)), E64D (inhibitor of the endosomal protease cathepsin B, K and L), and apilimod (PIKfyve inhibitor resulting in endosomal trafficking defects, (6, 7)) substantially decreased SARS-CoV-2 viral RNAs in supernatants (Fig. 2).", "PMC7725459_1": "The antiviral efficacy was further confirmed in MERS-CoV infection mouse and rhesus macaque models (6, 7).", "PMC7791278_1": "Table 2 summarizes the most important drugs used and/ or tested in treating COVID-19, including their rational use in the treatment of COVID-19, some other information was also included such as doses, methods of administration, and duration of treatment.[3536373839404142434445464748495051525354555657585960616263646566676869707172737475767778798081828384858687888990919293949596979899]\n\n\n", "PMC7430870_2": "The IFNs augments the immune system in various ways, resulting in different antiviral, antiproliferative and immunomodulatory activities [48] when used with other antivirals like remdesivir and ribavirin, which was reported to be effective against MERS-CoV in both in vitro and in vivo [42, 51] studies.", "PMC7430870_1": "Its prophylactic and therapeutic efficacy against coronaviruses was reported in preclinical models [18, 40-42].", "PMC7518728_1": "In MERS, the combination of Ribavirin and Interferon-b has shown increased in-vitro antiviral activity compared to LPV/r  27 .", "PMC7604506_2": "The emergence of the group 2b SARS-CoV-2 in Wuhan, China SADS-CoV demonstrated the predictive utility of using primary human lung cells, receptor interaction, and antigenic studies to predict the preepidemic potential of novel zoonotic viruses, and then use this recombinantly derived collection of viruses to identify readily available drugs for compassionate use (6–8, 66, 68).", "PMC7604506_1": "In mouse models of human disease, remdesivir is very effective at treating lethal SARS-CoV2 infection (67) and MERS-CoV infection than combination lopinavir, ritonavir, and IFN-β (68).", "PMC7933614_2": "It has been noted in the previously published literature that IFN-I treatment has activity against MERS-CoV and SARS-CoV.[20] It has been investigated in numerous experiments both in vitro and in vivo.[14]\n\n\n", "PMC7386337_2": "Medical waste generated by patients diagnosed with or suspected to have COVID-19, including the domestic waste of these patients, should be managed as infectious medical waste and strictly disposed in accordance with relevant regulations.[21]\n\n\n", "PMC7933614_1": "However, when remdesivir was combined with IFN-β, the results shown were superior to lopinavir, ritonavir, and IFN-β both in vitro and in a MERS-CoV mouse model.[14]\n\n\n", "PMC7386337_1": "Based on the available evidence, the WHO lists candidate anti-viral drugs, including remdesivir, lopinavir/ritonavir, or lopinavir/ritonavir plus an interferon, that should be urgently evaluated.[19] Remdesivir has strong anti-viral activity against SARS-CoV-2 in vitro and shows good anti-viral effects in both severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) animal models.[20,21] Additionally, data from previous clinical trials show that remdesivir is well tolerated.[22] At present, two randomized controlled double-blind trials in China that include hospitalized patients with mild-to-moderate and severe COVID-19 are ongoing, with the aim of obtaining efficacy and safety results for remdesivir (NCT04252664, NCT04257656)."}, "029_PMC7906955": {"PMC8139425_1": "Although the correlates of protection for SARS-CoV-2 vaccines have not been established, studies in nonhuman primates indicate that even low titers of nAbs are sufficient to prevent experimental SARS-CoV-2 infection, particularly if CD8+ T cell responses are mounted (18).", "PMC8373608_1": "We challenged all macaques at week 6 with a 5 × 105 50% tissue culture infectious dose (TCID ) of SARS-CoV-2 WA1/202012,16,17,22 or B.1.351 by the intranasal and intratracheal routes.", "PMC8205852_1": "Antibody responses against the spike (S) protein have demonstrated potential to protect from infection in non-human primates13,14, and convalescent plasma with high titers of anti-S antibody appear to have therapeutic benefit in selected patients15,16.", "PMC8003723_1": "SARS-CoV-2 rechallenge experiments with rhesus macaques also suggest that the neutralizing antibodies generated during the first time of infection may confer protective immunity against reinfection [57,58].", "PMC8205852_3": "An effective T cell response might not only be important for recovery from COVID-19 but might also be important for long-term immunity12,14,23.", "PMC8373608_2": "Our study does not define mechanistic correlates of protection against SARS-CoV-2 variants, but it has previously been reported that IgG was sufficient for protection against homologous SARS-CoV-2 challenge in macaques and that CD8 T cell responses also contributed to protection if antibody titres were subprotective22.", "PMC8205852_2": "Indeed, there is a growing consensus that NAbs might be a good surrogate for protection9,14.", "PMC8371089_1": "Furthermore, CD8 depletion studies in non-human primate (NHP) challenge studies suggest T cells also play a protective role especially when antibody levels are low19,20,21.", "PMC8373615_2": "Neutralizing antibodies are a likely correlate of protection against SARS-CoV-2 infection, as suggested by vaccine efficacy studies, preclinical studies in mice and non-human primates, and data from the early use of convalescent plasma in elderly patients4,5,10,13,14,18,23.", "PMC8371089_2": "Nevertheless, passive infusion of neutralizing antibody has been shown to be sufficient to mediate effective protection against SARS-CoV-2 in these NHP studies20.", "PMC8373615_1": "Although it is increasingly recognized that neutralizing antibodies dominate protection against initial infection4,13, T cells might limit disease progression5 when neutralizing antibody titres are low14.", "PMC8261158_1": "Moreover, a study reported that CD8+ T cells contribute to the protection of convalescent macaques against re-challenge with SARS-CoV-2 in the setting of waning and subprotective antibody titers (McMahan et al., 2020).", "PMC8106328_1": "A recent passive immunization study in nonhuman primates suggested that high-level neutralizing humoral immunity may not be essential for protection against SARS-CoV-2 disease (76).", "PMC8556155_1": "Neutralizing antibodies against the spike glycoprotein of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) are important in protection against re-infection and/or severe disease1–6.", "PMC8146944_4": "Scaffolded antigen presentation generated a robust T-cell response, which supported the generation of neutralizing antibodies and the licensing of cytotoxic lymphocytes, which play a role in vaccine efficiency [53].", "PMC8092985_1": "Accordingly, S is the main target of current COVID-19 vaccines and vaccine candidates [17] and VNAs are established in the meantime as the main correlate of protection after infection or vaccination against COVID-19 in humans and animal models [18–22].", "PMC8223959_2": "We reported that IgG derived from convalescent rhesus macaques previously challenged with Washington (USA-WA1) strain SARS-CoV-2 can confer protection from homologous challenge after adoptive transfer into naive monkeys (9).", "PMC8261801_1": "This cannot be estimated at the moment, but the authors point out that even low titers of neutralising antibodies seem able to protect non-human primates against SARS-CoV-2-challenge, especially when CD8+ T cells are also present.2 These findings make it even more important to extend the studies presented by Stamatatos et al. to include not only the CD4+ T cells but also CD8+ T cells and potentially other components of cellular in addition to innate immunity.3\n\n\n", "PMC8556155_2": "Whether the reduced neutralizing antibody titres against viral variants reported here will be sufficient to protect against infection and/or severe disease is not fully understood3–6,66.", "PMC8223959_1": "Adoptive transfer (9) and vaccine studies (10) in rhesus macaques suggest that neutralizing antibody (NAb) responses are a critical correlate of protection against SARS-CoV-2 infection.", "PMC8245549_1": "Recently, memory T cells were shown to contribute to protection against SARS-CoV-2 re-challenge in a rhesus macaque model10.", "PMC8146944_3": "The antibody titers in this study were comparable to several other vaccines that have advanced to clinical trials [2,3,5,7] and fulfill the correlates of protection as recently established in nonhuman primates [53].", "PMC8146944_2": "Together, these results suggest that this type of vaccine triggers a strong T-cell response, which has been shown to play a role in protection [53].", "PMC8245549_2": "In a rhesus macaque model, CD8-depleted convalescent animals exhibited limited viral clearance in the respiratory tract upon SARS-CoV-2 re-challenge, suggesting that CD8+ T cells contribute to viral clearance during SARS-CoV-2 re-infection10.", "PMC8146944_1": "In both assays, protection was significantly lower in mice immunized with DNA encoding RBD and was above the protection level established in nonhuman primates [53].", "PMC8219099_2": "We next designed a series of immunization regimens that we hypothesized would i) allow direct comparison of protective efficacy of single-shot versus two-dose prime-boost schedules, and ii) generate a range of binding and neutralizing antibody responses that could enable analyses of correlates of protection following challenge [21, 24, 28].", "PMC8219099_3": "In particular, the expansion of neutralizing antibody responses, as measured by both pseudovirus and live virus assays, in mice is encouraging, as this metric has emerged as a potential correlate of protection in hamster and non-human primate challenge models [9, 10, 21, 24, 28].", "PMC8577371_4": "Moreover, our data show that the recently reported mouse-adapted virus MA10 exhibits robust humoral immune correlates of vaccine protection (9, 10, 21), which will prove useful in future studies of vaccines and other interventions using this model.", "PMC8219099_1": "We aimed to probe correlates of protection, including whether similar immune parameters such as neutralizing antibody titers emerge in the mouse model as predictors of challenge outcome, as has been observed in hamsters and nonhuman primates [9, 10, 21].", "PMC8577371_1": "We sought to harness this approach to probe correlates of protection, including whether similar immune parameters such as neutralizing antibody titers emerge in the mouse model as predictors of challenge outcome, as has been observed in hamsters and nonhuman primates (9, 10, 21).", "PMC8219099_4": "Moreover, our data show that the recently-reported mouse-adapted virus MA10 exhibits robust humoral immune correlates of vaccine protection [9, 10, 21], which will prove useful in future studies of vaccines and other interventions using this model.", "PMC8577371_2": "We next designed a series of immunization regimens that we hypothesized would (i) allow direct comparison of protective efficacy of single-shot versus two-dose prime-boost schedules and (ii) generate a range of binding and neutralizing antibody responses that could enable analyses of correlates of protection following challenge (21, 24, 28).", "PMC8577371_3": "In particular, the expansion of neutralizing antibody responses, as measured by both pseudovirus and live virus assays, in mice is encouraging, as this metric has emerged as a potential correlate of protection in hamster and nonhuman primate challenge models (9, 10, 21, 24, 28).", "PMC8402317_1": "Following the increase in viral load in the respiratory tract around 5–7 dpi, the number of T and B lymphocytes concomitantly augmented, suggesting a key role for cellular and humoral responses in the control and resolution of SARS-CoV-2 infection [22,23,43,44,45,46,47,48].", "PMC8553742_2": "In contrast, CD8 T-cell depletion studies of convalescent primates prior to SARS-CoV-2 rechallenge only partly abrogated protection14 and in humans, Novavax has reported clinical efficacy of 86.3% against Alpha (B.1.1.7) and 50% against Beta (B.1.351) variants in the absence of any prominent CD8+ responses60–62.", "PMC8142657_1": "No single assay measurement, or antibody function, has been definitively identified as a correlate of protection from SARS-CoV-2 disease (30, 31).", "PMC8219100_1": "Evidence is mounting that neutralizing antibodies acquired by natural infection (32, 33) or through vaccination (34, 35) are a correlate of protection against COVID-19.", "PMC8402317_2": "More recently, it was shown that relatively low antibody titers are sufficient for protection against SARS-CoV-2 in RhM, and that cellular immune responses may contribute to protection if antibody responses are suboptimal [47,90].", "PMC8553742_1": "This is underpinned by passive immunization and preclinical vaccine efficacy studies in nonhuman primates (NHPs) that similarly support nAb as a CoP14–16.", "PMC8402317_3": "Regarding antibody specificity, anti-spike responses seem to be predominant, but antibodies targeting other viral protein such as nucleocapsid were also identified in NHPs [44,45,47,48,92].", "PMC8402317_6": "IFN-γ, TNF-α and IL-2 spike-specific CD8+ T cell responses were shown to contribute in protecting RhM against reinfection [47].", "PMC8402317_4": "In NHPs, the increase in antibody levels, especially NAbs, coincided with a decrease in viral load in nasopharynx and broncho-alveolar lavages [47,48].", "PMC8402317_5": "IgG was adoptively transferred to naïve animals and protected these recipient macaques against challenge with SARS-CoV-2 in a dose-dependent fashion, evidencing the crucial role of antibodies in mediating protection against viral infection and replication in the lungs [47]."}, "031_PMC7536538": {"PMC8319468_1": "Possible mechanisms that may be associated with liver damage during COVID-19 are (1) an immune-mediated inflammation; (2) a direct cytotoxic effect caused by viral replication of hepatocytes; (3) a drug-induced liver injury, including self-prescribing medications and those used for the treatment of COVID-19, such as remdesivir, tocilizumab, chloroquine; and (4) reactivation of previously existing liver diseases (11, 12).", "PMC8319468_2": "Cases of acute liver decompensation have been reported in patients with COVID-19 and pre-existing liver disease, particularly in cirrhosis and alcohol-related liver disease (12, 24, 25).", "PMC8058655_1": "Liver cirrhosis in SARS-CoV-2 infected patients is described as a predictor of mortality[140,141].", "PMC8080735_8": "Notably, approximately 20% of patients with cirrhosis and COVID-19 had AD and did not initially present with respiratory symptoms[18,19].", "PMC8080735_9": "Taken together, after weighing the benefits and risks, resuming treatment for cirrhosis, including with medications intended to prevent the progression or decompensation of liver disease, may be the best strategy in patients with cirrhosis and COVID-19[18].", "PMC7959465_1": "However, patients with cirrhosis are at increased risk of death from COVID-19 [49].", "PMC8991364_3": "20 The cause of death in patients with CLD/cirrhosis was respiratory related in the majority (71%) and 19% were liver related.", "PMC8949848_2": "Patients with liver cirrhosis are known to have a considerably high vulnerability regarding SARS-CoV-2 infection, with high mortality rates, and vaccination is of crucial importance [9,10,11,12,18].", "PMC9243815_6": "In a study of 745 patients with COVID-19, Marjot et al. found that presence of HCC was not independently associated with mortality compared to patients without HCC (OR 1.46, 95% CI 0.67–3.18, p = 0.346) [21].", "PMC8080735_17": "Compared with the general population with COVID-19, patients with cirrhosis and COVID-19 had higher mortality rates, ranging from 9% to 42.3% (Table 2)[14,18,19,21-23,28,30-33].", "PMC8080735_16": "Furthermore, cirrhotic patients are also more likely to develop complications of COVID-19, including ARDS (28.6% to 52%)[22,31-33], respiratory failure requiring mechanical ventilation (MV) (4% to 38%)[14,18,19,22,23,31-33], shock (6% to 30%)[14,22,23,28,31-33], renal failure requiring renal replacement therapy (1.5% to 19%)[18,19,22,23,28,33], the need for extracorporeal membrane oxygenation (9.5%)[33], and the need for intensive care unit (ICU) admission (3% to 43%) (Table 2)[14,18,19,22,23,28,31-33].", "PMC8991364_2": "20 Furthermore, a strong correlation between the stage of liver disease and the rate of intensive care unit (ICU) admissions, renal replacement therapy, and death was found.", "PMC9243815_5": "This association remained significant after adjusting for several baseline characteristics including age, sex, disease severity and comorbidities (OR1.79, 95% CI 1.03–3.13, p = 0.040) [21].", "PMC8949848_1": "It is important to note that patients with liver cirrhosis show a high susceptibility to severe courses of COVID-19 [9,10,11], and mortality rates up to 45% were described in patients with decompensated cirrhosis [12].", "PMC8080735_14": "Furthermore, cirrhotic patients are also more likely to develop complications of COVID-19, including ARDS (28.6% to 52%)[22,31-33], respiratory failure requiring mechanical ventilation (MV) (4% to 38%)[14,18,19,22,23,31-33], shock (6% to 30%)[14,22,23,28,31-33], renal failure requiring renal replacement therapy (1.5% to 19%)[18,19,22,23,28,33], the need for extracorporeal membrane oxygenation (9.5%)[33], and the need for intensive care unit (ICU) admission (3% to 43%) (Table 2)[14,18,19,22,23,28,31-33].", "PMC8173343_1": "Other large registries of patients with cirrhosis and COVID-19, like SECURE-cirrhosis and COVID-Hep.net, reported a case fatality rate of 38%, which may be as high as 70% in the Child-Pugh C category[40].", "PMC8080735_15": "Furthermore, cirrhotic patients are also more likely to develop complications of COVID-19, including ARDS (28.6% to 52%)[22,31-33], respiratory failure requiring mechanical ventilation (MV) (4% to 38%)[14,18,19,22,23,31-33], shock (6% to 30%)[14,22,23,28,31-33], renal failure requiring renal replacement therapy (1.5% to 19%)[18,19,22,23,28,33], the need for extracorporeal membrane oxygenation (9.5%)[33], and the need for intensive care unit (ICU) admission (3% to 43%) (Table 2)[14,18,19,22,23,28,31-33].", "PMC7991080_1": "In a large study on 745 patients with CLD and COVID-19 from 29 countries (n = 386 with cirrhosis and n = 359 without, all adults) the mortality was significantly higher among the cirrhotic patients (32 vs. 8% in non-cirrhotic, p < 0.001) (72).", "PMC8552669_1": "Consistent with prior evidence that immunocompromised populations with COVID-19 have elevated risks of COVID-19 severity and morbidity and mortality (6–9), among the subset of patients in our study with immunocompromising conditions, more than two-thirds required hospitalization for the second positive PCR test after the interval negative PCR test.", "PMC9243815_4": "Marjot and colleagues found that patients with ARLD had a higher risk of mortality from COVID-19 [odds ratio (OR) 3.11, 95% CI 2.12–4.55, P < 0.001] compared to other aetiologies [21].", "PMC8991364_1": "20 Marjot’s international registry study found mortality to be high in cirrhosis patients (32%) compared with those without cirrhosis (8%).", "PMC8991364_5": "20 Furthermore, baseline liver disease stage and alcohol-related liver disease were risk factors for death from COVD-19.", "PMC8080735_11": "It is noteworthy that SARS-CoV-2-associated lung injury leading to respiratory failure was the predominant cause of death in patients with cirrhosis, rather than the decompensation of their liver disease[18,19,29].", "PMC8080735_10": "SARS-CoV-2 infections in patients with cirrhosis is particularly lethal due to the dysregulated immune responses and disordered coagulation[18].", "PMC9025828_1": "Another study found that the mortality rate was 32% in COVID-19 patients with pre-existing cirrhosis compared to 8% in those without [107].", "PMC9243815_1": "In a European registry study of 745 patients with COVID-19, Marjot et al. found that cirrhosis patients had a significantly higher mortality rate than patients without cirrhosis (32% vs. 8%, p < 0.001) [21].", "PMC8991364_4": "20 On admission, although respiratory symptoms were similar among the CLD and non-CLD individuals, gastrointestinal (GI) side effects were comparatively higher in CLD patients.", "PMC8991364_6": "20 In a multicenter cohort study by Lavarone et al., the mortality of those with cirrhosis was significantly higher than those without cirrhosis (34% versus 18%, respectively).", "PMC9243815_3": "Data from Europe also support a presentation with acute decompensation in 46% of cirrhotic patients with COVID-19, with around half of these progressing to ACLF [21] (Fig. 2).", "PMC8080735_12": "This phenomenon could be explained by their altered pulmonary dynamics due to the presence of ascites or encephalopathy, and coexisting lung diseases, including hepatopulmonary syndrome, porpopulmonary hypertension, or hepatic hydrothorax, which could exacerbate the risk of respiratory failure in patients with cirrhosis[18,20].", "PMC8080735_13": "Despite this, these findings should not contradict the recommendations that standard cirrhosis treatment should be continued with minimal interruptions in these patients, as stated in the guidelines[39], as their liver dysfunction may also aggravate SARS-CoV-2 induced respiratory failure[18].", "PMC9243815_2": "In addition, mortality rate appears to be positively correlated with Child-Turcotte-Pugh (CTP) class [A (19%), B (35%) and C (51%)] [21], which is consistent with the 23.9%, 43.3% and 63.0% mortality rate reported by Mohammed et al. in CTP-A, CTP-B and CTP-C, respectively [24].", "PMC8876976_1": "PWLD and particularly those with cirrhosis seem to be in higher risk for severe COVID-19 course and death [5,6,7], making vaccination against the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) of the utmost importance [8,9].", "PMC9108345_4": "Patients with decompensated cirrhosis are especially vulnerable to develop severe COVID-19 due to immune dysfunction [5, 9, 28–30].", "PMC9369221_1": "In particular, patients with cirrhosis have high overall mortality for COVID-19 (32%), increasing with each Child–Pugh class (patients with CLD without cirrhosis, as well as general population: 8%, Child–Pugh A 19%, Child–Pugh B 35%, Child–Pugh C 51%) [7].", "PMC8699616_1": "In addition, Marjot et al. demonstrated a stepwise increase in mortality with worsening liver function in patients with liver cirrhosis and COVID-19 [11].", "PMC8809206_3": "Previous registries have shown that CWC patients have a poor prognosis with a mortality rate of 13-42.3%, which is mostly related to pulmonary complications followed by liver-related causes [14,19,20,26,27].", "PMC8585115_1": "Cirrhotic patients were reported to be more susceptible to the novel coronavirus infection, which has led, in almost half of cases, to hepatic decompensation of cirrhosis and eventually to the development of acute-on-chronic liver failure, due to potential impairment of the innate immune system in encounters with a cytokine storm [36,37].", "PMC8573081_1": "Outcome of SARS-CoV2 infection was studied in a large number of cirrhotic patients (n=386) by comparing with non-cirrhotic patients (n=359) in and international registry study from UK hospital network (Marjot et al., 2020).", "PMC8111098_1": "Data available from registries place the number of new decompensations at 45% and the mortality rate in such patients at 40%, which is higher in patients with advanced liver disease.53,68,69 The clinical presentations include acute decompensation-jaundice, ascites, hepatic encephalopathy, and GI bleed.53,68 Severe presentation includes ACLF with organ failure.", "PMC8809206_2": "CURB-65 is a widely used severity predicting score for community-acquired pneumonia in the pre-COVID period [20].", "PMC9369221_2": "Furthermore, acute-on-chronic liver failure develops in up to 12–50% of COVID19 patients with CLD, with liver disease severity as a strong predictor of developing severe COVID-19 [7].", "PMC8585115_3": "However, the main cause of death is respiratory failure [37].", "PMC8080735_21": "Furthermore, clinicians could also consider the implementation of palliative care in COVID-19 patients with decompensated cirrhosis who experience rapid clinical deterioration because of their extremely poor prognosis, to ensure appropriate healthcare resource allocation in areas where there is a high burden of COVID-19[18,39,84].", "PMC8080735_20": "These findings have significant prognostic implications and could help clinicians perform risk stratification and make decisions while treating cirrhotic patients with COVID-19, increasing the level of care earlier in those with advanced liver disease[18].", "PMC8585115_2": "Additionally, the mortality rate is higher in COVID-19 patients with alcohol-related liver disease and cirrhosis, increasing in line with the Child–Pugh class (A [19%], B [35%], C [51%] reaching up to 100% in patients presenting as acute-on-chronic liver failure [36,37].", "PMC8809206_1": "Marjot et al. also reported that 21% of CWC patients who had AD had no respiratory symptoms at presentation [20].", "PMC9108345_2": "In a national COVID-19 cohort study across the United States, SARS-CoV-2 infection in patients with cirrhosis was associated with 2.38 times all-cause mortality hazard within 30 days [5].", "PMC8080735_18": "The baseline cirrhosis severity in patients correlated with their risk of COVID-19-related morbidity and mortality[18,19,31].", "PMC8080735_19": "In line with these findings, a large multinational cirrhosis cohort study revealed that the stage of liver disease (i.e., CTP and MELD score) was associated with a stepwise increased risk of COVID-19-related mortality and the need for admission to the ICU, and CTP-B, CTP-C stage, and baseline MELD score were independent factors associated with the risk of mortality[18].", "PMC9108345_3": "Baseline decompensated cirrhosis and high organ failure scores are predictors of mortality in cirrhosis following SARS-CoV-2 infection [5, 7, 9].", "PMC9108345_1": "Patients with cirrhosis are at risk of SARS-CoV-2 infection due to innate and humoral immune dysfunction [4] with an increased risk of hospitalization, intensive care unit admission, and death [5–8].", "PMC8080735_4": "The decompensation events included hepatic encephalopathy (4.5% to 27%)[14,18,19,21,23,28,31], variceal bleeding (1% to 30.8%)[14,18,19,21,23,28,30,32,33], worsening ascites (3% to 28%)[14,18,19,21,28,30,31,33], spontaneous bacterial peritonitis (2.9% to 7%)[14,18,19], jaundice (23.3%)[14], and secondary infection (7.1%)[22].", "PMC8080735_5": "The decompensation events included hepatic encephalopathy (4.5% to 27%)[14,18,19,21,23,28,31], variceal bleeding (1% to 30.8%)[14,18,19,21,23,28,30,32,33], worsening ascites (3% to 28%)[14,18,19,21,28,30,31,33], spontaneous bacterial peritonitis (2.9% to 7%)[14,18,19], jaundice (23.3%)[14], and secondary infection (7.1%)[22].", "PMC8080735_7": "Moreover, the development of ACLF was reported in 4.8% to 34.6% of patients with cirrhosis and COVID-19[14,18,23,30-33].", "PMC8080735_6": "The decompensation events included hepatic encephalopathy (4.5% to 27%)[14,18,19,21,23,28,31], variceal bleeding (1% to 30.8%)[14,18,19,21,23,28,30,32,33], worsening ascites (3% to 28%)[14,18,19,21,28,30,31,33], spontaneous bacterial peritonitis (2.9% to 7%)[14,18,19], jaundice (23.3%)[14], and secondary infection (7.1%)[22].", "PMC8080735_2": "Studies involving patients with cirrhosis and COVID-19 showed that the proportion of patients who developed AD ranged widely from 9.3% to 61.5% (Table 1)[14,18,19,21,30].", "PMC8080735_3": "The decompensation events included hepatic encephalopathy (4.5% to 27%)[14,18,19,21,23,28,31], variceal bleeding (1% to 30.8%)[14,18,19,21,23,28,30,32,33], worsening ascites (3% to 28%)[14,18,19,21,28,30,31,33], spontaneous bacterial peritonitis (2.9% to 7%)[14,18,19], jaundice (23.3%)[14], and secondary infection (7.1%)[22].", "PMC8470265_1": "Whereas elevation of aminotransferases has been commonly seen in hospitalized patients with COVID-19, liver failure represents a rare development usually encountered among patients with already known liver cirrhosis, or as the part of multiorgan failure caused by severe inflammatory response syndrome and septic shock [4,5,6,7,8,9].", "PMC8080735_1": "It has been proposed that COVID-19 leads to deterioration of hepatic function, leading to AD and ACLF in cirrhotic patients[17,18,39]."}, "025_PMC7173821": {"PMC8130819_1": "This information will be important to inform the emerging transformation and proliferation of telepsychiatry in terms of the ways in which it might increase the accessibility of mental health services for college students [21-23,40].", "PMC8068957_1": "Gunnell et al. suggest that the COVID-19 pandemic can trigger profound effects on mental health, and that suicide rates may increase, given the increase in the number of suicides in previous epidemics (in the USA during the 1918–1919 flu and among older people, in Hong Kong during the 2003 Severe Acute Respiratory Syndrome (SARS) epidemic) [9].", "PMC7907836_1": "Healthcare workers on the FL of the healthcare response during COVID-19 pandemic have found themselves in unprecedented positions, making high-stakes decisions for patients and their own personal lives.20 21 In this context, and due not only to the elevated number of detected cases that have crowded the Spanish hospitals, especially those in the Madrid Community, but also to the grave shortages in protective gear, Spanish FL healthcare workers have defined the situation as ‘war medicine’.\n\n\n", "PMC7907836_2": "The psychological response and risk of burn-out of healthcare workers to an epidemic of infectious diseases is complicated.28 29 Sources of distress may include feelings of vulnerability or loss of control and concerns about health of self, spread of virus and its high morbidity,2 health of family and others, isolation, additionally to inadequate provision of personal protective equipment.30 Clinicians may have felt shame for thinking of themselves rather than their patients and guilt for putting their families at risk.20–22\n\n\n", "PMC8203031_1": "Despite healthcare providers and medical societies advocating for firearm injury risk and safety discussions with patients,2 a minority of providers report initiating these conversations.3 Given concern for rising numbers of violence-related injuries,4 increased social isolation, and prevalence of mental health problems,5,6 as well as escalating firearm and ammunition purchases during the COVID-19 pandemic,7,8 these discussions are more critical now than ever.", "PMC7995934_1": "The lockdowns have also impacted mental health, with an increase in awareness for suicide prevention during the pandemic [19].", "PMC8476834_1": "Suicidal tendencies have been on the rise (Gunnell et al., 2020; McIntyre and Lee, 2020; Pfefferbaum and North, 2020; Sher, 2020).", "PMC8274266_4": "For people with existing MNS disorders, enhanced support by community, family and friends was described as essential [60, 102, 113, 128].", "PMC7456292_2": "Therefore, “mental health services should develop clear remote assessment and care pathways for people who are suicidal and staff training to support new ways of working (with patients).”[13] In this vein, attention should be paid the population's access to means for suicide through readily available products, such as firearms, pesticides, and analgesics.[1314] The concern for an epidemic of suicide in the U.S. is particularly worrisome because, in pre-COVID 2018, there were 24,432 firearm-related suicides reported.[15] Mannix et al. state that in regard to the U.S., “We are therefore a society primed for a suicide epidemic triggered by COVID-19.”[14] There is little doubt that the world is in the mid of a global psychological pandemic as it relates to suicides.[16]\n\n\n", "PMC8223661_1": "While implementing interventions that act on the social determinants of mental health has been highlighted as a global priority, a substantial implementation gap exists.30 31 Barriers to wider implementation include limited evidence of effectiveness, the complexity of addressing social and economic challenges, and that action can be seen as inherently political.32 As the economic fallout of the COVID-19 pandemic unfolds, there have been renewed calls to pre-empt the mental health impacts of increasing household debt, unemployment and food insecurity by implementing interventions that provide social and financial support.33 34 \n\n\n", "PMC8274266_5": "The need for training for mental health care providers to deliver e-mental health care is emphasized in the literature [6, 52, 60].", "PMC8087018_1": "Gunnel et al have categorized COVID-19 related suicide risk factors into financial stressors, domestic violence, alcohol consumption, isolation, access to means, and irresponsible media reporting and published a public health response model to mitigate these risks [22].", "PMC7456292_1": "Therefore, “mental health services should develop clear remote assessment and care pathways for people who are suicidal and staff training to support new ways of working (with patients).”[13] In this vein, attention should be paid the population's access to means for suicide through readily available products, such as firearms, pesticides, and analgesics.[1314] The concern for an epidemic of suicide in the U.S. is particularly worrisome because, in pre-COVID 2018, there were 24,432 firearm-related suicides reported.[15] Mannix et al. state that in regard to the U.S., “We are therefore a society primed for a suicide epidemic triggered by COVID-19.”[14] There is little doubt that the world is in the mid of a global psychological pandemic as it relates to suicides.[16]\n\n\n", "PMC8274266_6": "For some types of treatment, including early psychosis intervention [60] and for patients in inpatient treatment facilities [89], hybrid models, where e-mental health is combined with in-person care, might be more appropriate.", "PMC8274266_2": "The impact of social isolation and other added stressors of the pandemic are also raised, including the potential contribution to worsening symptoms [6, 45, 46, 79, 81, 105, 123], other unhealthy behaviours [83] and suicidality [46, 60].", "PMC7467512_1": "Research demonstrates that experiencing physical illnesses and traumatic life events increases the risk of suicidal behaviour.2 Studies and reviews of past epidemics demonstrate the potential for the COVID-19 pandemic and its consequences to increase the risk of suicide in non-clinical populations.3–5 Indeed, the 2003 SARS epidemic was associated with increased emotional distress and with completed suicides.6 7 Further, during the H1N1 epidemic, the anticipation or reality of oneself or a loved one becoming ill was associated with heightened anxiety.8 It is expected that many people will experience increased stress, coping responses to stress (eg, substance use), and perhaps, the onset of mental disorders, as a result of the COVID-19 pandemic.9\n\n\n", "PMC8104462_1": "Several reports indicated the need to be vigilant during the worldwide health emergency for a possible increase in mental health problems [2] and suicide deaths [3, 4].", "PMC8290867_1": "The current investigation did not attempt to parse out types of COVID-19 related distress, but prior studies suggest that social isolation and limited resources associated with containment efforts may be particularly stress inducing [31, 32], whereas physical distancing in and of itself may not be suicidogenic [16].", "PMC8274266_3": "Stigma towards people with COVID-19 and MNS disorders might lead to ‘double stigma’, lowering help-seeking for both physical and mental health conditions and worsening mental health [45, 60, 77].", "PMC8274266_1": "Papers on people living with existing MNS disorders (Table 3) cover a diverse spectrum of MNS conditions, including common mental disorders like major depressive disorder (MDD) [57, 6], Post Traumatic Stress Disorder (PTSD) [20], eating disorders [21, 21, 23], obsessive-compulsive disorder (OCD) [23], severe mental illness including schizophrenia and bipolar disorder [23, 23, 29, 43, 43, 45, 45, 46, 46, 52], substance use disorders [54, 59, 60], epilepsy [61], behavioural addictions (e.g. gambling [61], gaming disorder [63], chronic insomnia [66], intellectual and developmental disabilities (IDD) including autism [71], and suicide risk [75, 76, 77, 79], in addition to general considerations for mental health responses to COVID-19 [81, 82, 83, 83, 84, 89, 102, 103].", "PMC7467512_2": "A number of mental health experts have expressed concern over potential ramifications of COVID-19, and succedent measures, for people with pre-existing mental disorders.3 22 23 For instance, Yang et al reported that transportation shutdowns will interfere with some patients’ ability to access monthly medication that is crucial to their stabilisation.24 Further, the MQ: Transforming Mental Health stakeholder survey9 collected qualitative data on mental health concerns during the COVID-19 pandemic, and results predicted increased distress in those with premorbid psychiatric disorders.", "PMC8104462_2": "From the beginning of the pandemic, a task force of international experts on suicide prevention started exploring the issue and provided some guidelines for confronting suicide risk during COVID-19 pandemic [3, 13].", "PMC8104462_3": "Despite everything, it can be a source of opportunities if viewed in light of the efforts made to implement preventive measures [3, 15].", "PMC8060503_1": "Some good examples so far include coordination activities, such as the COVID-MINDS Network (10), the NIHR COVID-19 and Mental Health Studies Register (11), and the COVID-19 Suicide Prevention Research Collaboration (15), although we also warn against the use of multiple fragmented registries because that risks further duplication and inefficiency.", "PMC8354319_3": "Previous pandemics, such as the Spanish flu of 1918 and the 2003 SARS (severe acute respiratory syndrome) epidemic, led to an increase in suicide, and loss of employment and financial stress are risk factors for suicide [4,8].", "PMC7927501_1": "However, authoritative commentary papers published during Covid-19 pandemic alert that most of the factors precipitating suicide are, and probably will be for a long time, present at several individual existence levels (7, 13, 16, 17).", "PMC8354319_2": "Essential workers and those unemployed due to COVID-19 have many unique stressors, including but not limited to, concern about COVID-19 exposure, caring for family while working or searching for work, uncertainty about their job security, financial stress, guilt about not contributing to frontline COVID-19 efforts, under- or uninsured status, and access to no or nonmedical grade personal protective equipment [1-4].", "PMC7927501_2": "The list is long, but not exhaustive (7, 13, 16, 17).", "PMC8354319_1": "While these orders are important to contain the outbreak, they have led to concerns about increased isolation and loneliness among the general population, and prolonged exposure to stress among essential workers (eg, those working in food distribution, construction, mail delivery, etc) and those who are unemployed or furloughed owing to the pandemic [1-4].", "PMC7927501_3": "A number of prevention measures and research considerations have been drawn up (7, 13, 16, 17).", "PMC7927501_4": "These are unprecedent times (7, 16)."}, "030_PMC7165103": {"PMC8221484_1": "Diet, especially those low in fruits and vegetables and high in saturated fat, refined carbohydrates and sugar (typically referred to as a Western dietary pattern) is identified as one of the main drivers of this risk [13].", "PMC9159238_1": "The association between malnutrition and the inflammatory state has demonstrated that poor nutrition increases the susceptibility of individuals to COVID-19 [22, 45].", "PMC7841816_2": "Nutrition is known to play a critical role in the prevention of a number of infectious diseases, while malnutrition is known to contribute to increased morbidity and mortality from such diseases.3 4 Although the mechanisms by which nutrition affects immunity are complex, optimal nutritional status is known to contribute to the maintenance of the immune system.5 6 Evidence also suggests that unhealthy western diets contribute to chronic inflammation and reduced host defence against viruses.7 Consistent with the latter, the beneficial role of specific nutrients, such as vitamins A, E, C and D, in the prevention of acute respiratory complaints is emerging and has been highlighted recently by a number of reviews and a report by the American Nutrition Association.6 8–11 According to the latter report, vitamin A is speculated to support mucosal tissues, and practitioners were advised to evaluate doses that exceed the recommended dietary allowance of 700 μg/2333 IU retinoic acid equivalent for women and 900 μg/3000 IU retinoic acid equivalent for men, respectively.10 Likewise, vitamin E has been hypothesised to play a role in lung protection through its fat-soluble properties, which enable it to accumulate in lipid membranes, neutralising free-radicals and triggering production of proinflammatory cytokines.10 Evidence for vitamin C in supporting white blood cells to fight infections is more established,6 while a number of reviews and studies indicate the potential health benefits of taking vitamin D supplements, particularly in individuals who are deficient.6 11 More recently, a number of studies have highlighted the consequences of malnutrition and the role of vitamin supplementation in managing the severity and long-term consequences of coronavirus disease.7 12 \n\n\n", "PMC8724429_1": "However, the effects have not only been limited to psychological problems and the disease has also led to poverty and social welfare problems (5), physical health problems and heart disease (6), educational problems (7), and nutritional problems (8).", "PMC9146540_1": "Diet and nutrition are receiving growing interest by the public, given the compelling evidence of their pivotal role in modulating immune function [11,12].", "PMC7841816_1": "Nutrition is known to play a critical role in the prevention of a number of infectious diseases, while malnutrition is known to contribute to increased morbidity and mortality from such diseases.3 4 Although the mechanisms by which nutrition affects immunity are complex, optimal nutritional status is known to contribute to the maintenance of the immune system.5 6 Evidence also suggests that unhealthy western diets contribute to chronic inflammation and reduced host defence against viruses.7 Consistent with the latter, the beneficial role of specific nutrients, such as vitamins A, E, C and D, in the prevention of acute respiratory complaints is emerging and has been highlighted recently by a number of reviews and a report by the American Nutrition Association.6 8–11 According to the latter report, vitamin A is speculated to support mucosal tissues, and practitioners were advised to evaluate doses that exceed the recommended dietary allowance of 700 μg/2333 IU retinoic acid equivalent for women and 900 μg/3000 IU retinoic acid equivalent for men, respectively.10 Likewise, vitamin E has been hypothesised to play a role in lung protection through its fat-soluble properties, which enable it to accumulate in lipid membranes, neutralising free-radicals and triggering production of proinflammatory cytokines.10 Evidence for vitamin C in supporting white blood cells to fight infections is more established,6 while a number of reviews and studies indicate the potential health benefits of taking vitamin D supplements, particularly in individuals who are deficient.6 11 More recently, a number of studies have highlighted the consequences of malnutrition and the role of vitamin supplementation in managing the severity and long-term consequences of coronavirus disease.7 12 \n\n\n", "PMC9402928_1": "The epidemic of infectious diseases has a significant impact on all aspects of people's lives, such as people's daily activities (1, 2), education (3–6), diet (1, 7), mental health (8–13), and even countries' economies and development (14, 15).", "PMC8875017_1": "Numerous studies have revealed the impact of nutritional status and micronutrient intake on the transmission and severity of COVID-19, as well as patient prognosis [1,2,3,4,5,6].", "PMC8954128_1": "It is essential to note that the literature emphasizes the importance of formal nutritional evaluation for all patients with COVID-19 [35,36,37].", "PMC8954128_2": "Post-COVID-19 syndrome is more frequent if the patient’s nutrition is inadequate [36].", "PMC8219093_1": "Pre-existing comorbidities such as immunosuppression, obesity, diabetes, or chronic lung disease can adversely affect the clinical outcome (Butler and Barrientos, 2020; Hussain et al., 2020; Li et al., 2009; Petrakis et al., 2020).", "PMC7667727_1": "This is one of the leading causes of death during the stable period and is comparable to the risk of sudden cardiac death from COVID-19 [39–42].", "PMC8010737_1": "This unmet medical need led us to explore the possibility of combating COVID-19 using simple measures such as dietary intervention [4].", "PMC8219093_2": "The relative risk of hospitalization and severe COVID-19 outcome are significantly increased for patients afflicted by these comorbidities (Butler and Barrientos, 2020).", "PMC8832372_1": "The 149 publications came from the following 26 countries: 52 from the USA [16, 18, 24, 30, 31, 39, 42, 49, 51, 52, 56, 57, 59–62, 73, 77–80, 83, 85, 91–93, 95–98, 100, 103, 104, 107–112, 115, 117–119, 123, 135, 143, 144, 149, 152, 157, 160, 162], 13 from China [36, 72, 102, 105, 120, 137–139, 147, 153, 154, 163, 164], 13 from Italy [26, 33, 34, 40, 41, 43, 55, 58, 121, 131, 141, 146, 148], ten from the United Kingdom [21, 29, 44, 48, 63, 89, 113, 130, 136, 161], eight from Canada [17, 20, 45, 47, 54, 66, 94, 156], seven from Spain [67, 74, 90, 128, 129, 140, 150], six from India [22, 23, 35, 99, 145, 155], five from Germany [46, 53, 86, 124, 132], five from Switzerland [32, 68, 76, 81, 82], four from Australia [38, 101, 142, 159], four from Brazil [71, 87, 88, 125], two from Bangladesh [64, 75], two from Belgium [122, 133], two from France [37, 127], two from Ireland [84, 114], two from Israel [70, 158], two from Norway [50, 151], two from Taiwan [65, 106] and one publication each from Chile [69], Ghana [19], Japan [116], the Philippines [28], Thailand [25], Turkey [27], Hungary [134] and Vietnam [126].\n\n\n", "PMC8021018_1": "The longer-term psychological impact of COVID-19 is widely speculated (Butler and Barrientos, 2020; Sher, 2020; Talevi et al., 2020) as Australia and countries around the world continue to endure subsequent COVID-19 outbreaks and affiliated implications (i.e., extended regulations to maintain physical distancing and social isolation).", "PMC9186477_5": "The eighth most cited article was by Butler and Barrientos [10] and published in Brain Behavior and Immunity.", "PMC8223988_1": "In reviewing the literature, the topic is replete with articles hypothesizing a beneficial effect of a healthy diet in reducing the incidence of COVID-19 infection and depressing its clinical symptoms [16,17,18,19,20,21,22,23,24,25,26,27,28,29,30].", "PMC8832372_2": "These included 37 discussion papers [20, 22, 23, 25, 26, 28, 30–32, 37, 38, 42, 60, 63, 65, 66, 69–71, 73, 81, 82, 84, 86, 87, 89–93, 97–99, 101–103, 105], two reviews [112, 113] and 38 empirical studies [115–122, 124, 125, 127, 129, 131–134, 136–138, 140–142, 145, 147–151, 153–159, 161, 163, 164].", "PMC9186477_4": "In reviewing the literature, several articles hypothesize that a balanced diet could help reduce the prevalence of COVID-19 infection and alleviate its clinical symptoms [10, 70–74].", "PMC8002713_1": "Since its appearance at the end of 2019, coronavirus disease 2019 (COVID-19) has immediately shown a high rate of transmission, forcing the World Health Organization (WHO) to declare in March 2020 that this unknown coronavirus, named severe acute respiratory syndrome coronavirus 2 (SARS CoV-2), can be characterized as a pandemic [1,2].", "PMC9186477_1": "However, the impact of bad eating habits is not limited to that, but may extend to infectious diseases such as COVID-19 [10].", "PMC8002713_2": "Therefore, in consideration of the data discussed in this review, it should be recommended that subjects should avoid eating foods containing high amounts of saturated fat and sugar; contrariwise, it is desirable that they consume high amounts of fiber, whole grains, unsaturated fats, and antioxidants to enhance immune function [1,86].", "PMC9498623_1": "In this scenario, as reported by literature, telemedicine appears to be equally effective to in-person treatment programs, as measured by weight loss, with high rates of patient satisfaction reported [35].", "PMC9186477_2": "Many articles focused on the benefits of consuming diets rich in antioxidants, such as essential vitamins and minerals, as well as a commitment to the Mediterranean diet, and at the same time avoiding refined foods and saturated lipids wherever possible, which are the composition of the Western diet, improving immune functions and subsequently, decreasing the risk of COVID-19 and severe events [10–13].", "PMC8669368_1": "While other studies have examined the differential impacts of COVID-19 on food security, food access, or diet quality by race/ethnicity, they were outside of the scope of this study because they did not report findings specific to older adult populations (58, 59).", "PMC8628803_1": "Indeed, nutrition plays a crucial role in the immune system, and its effects have been largely recognized [17], with studies showing COVID-19 patients with inadequate micronutrient levels resulted in longer periods of hospitalisations [33,34].", "PMC8228835_2": "For example, no vitamin B deficiency was observed within seven days of admission in 50 patients [52].", "PMC8669368_2": "Studies have found an increased incidence of food insecurity among minoritized groups due to lower availability of healthy food choices and nutritional education, increased rates of poverty, and decreased access to quality healthcare in the U.S. (58–60).", "PMC8228835_1": "The relationship between nutrition and the immune system is well known, so much attention is being paid to its role in COVID-19 [52]."}, "032_PMC7675243": {"PMC8619493_2": "Researchers have investigated the effects of COVID-19 public health measures on diet, lifestyle behaviors [20,21,22,23,24,25,26,27,28], and weight change [20,21,24,25,26,27,28,29].", "PMC8497511_6": "Some studies observed decreases in alcohol binge drinking6, frequency of skipping breakfast5, decreases in eating fried foods5, meals eaten in restaurants5,14 and from fast food5,11 for an increase in eating fresh foods8 and a main meal freshly prepared11.", "PMC8497511_7": "Some studies observed decreases in alcohol binge drinking6, frequency of skipping breakfast5, decreases in eating fried foods5, meals eaten in restaurants5,14 and from fast food5,11 for an increase in eating fresh foods8 and a main meal freshly prepared11.", "PMC8619493_3": "Studied diet outcomes include specific foods, food groups [20,21,25,26,27,29], and/or scores of diet quality such as the Healthy Eating Index-2015 (HEI-2015) [30] or Mediterranean diet adherence [22,24].", "PMC8619493_1": "Researchers have investigated the effects of COVID-19 public health measures on diet, lifestyle behaviors [20,21,22,23,24,25,26,27,28], and weight change [20,21,24,25,26,27,28,29].", "PMC8497511_5": "Some studies observed decreases in alcohol binge drinking6, frequency of skipping breakfast5, decreases in eating fried foods5, meals eaten in restaurants5,14 and from fast food5,11 for an increase in eating fresh foods8 and a main meal freshly prepared11.", "PMC8497511_4": "Some studies observed decreases in alcohol binge drinking6, frequency of skipping breakfast5, decreases in eating fried foods5, meals eaten in restaurants5,14 and from fast food5,11 for an increase in eating fresh foods8 and a main meal freshly prepared11.", "PMC8000206_1": "Other research reports similar variability in COVID-19-related changes to diet, with some individuals reporting healthy dietary changes and other reporting shifts to unhealthy patterns of intake [24,27,58,59].", "PMC8619493_4": "Much of the research in this area has been conducted outside the U.S., with a smaller number of studies analyzing the effects of stay-at-home orders on dietary and lifestyle behaviors in the U.S. general population [20,23,28,31,32].", "PMC8005136_2": "The increase in sitting time (26% first wave and 17% second wave) is in line with other studies [7,8,11], and may be due to similar restrictions regarding work situations in these countries.", "PMC9180068_1": "Consequently, these effects combined with the experience of extensive confinement may lead to increased physical inactivity, sedentary lifestyle, and unhealthy eating patterns, for example, the increased preference for and consumption of less healthy foods and beverages [2,3,4].", "PMC8005136_3": "The small changes in diet, alcohol, and smoking habits in the present study are in line with studies from other countries [10,11,12,13,15,17,19].", "PMC8497511_1": "This resulted in many changes in daily life and routines such as reduced access to groceries, isolation and confinement at home and thus reduced work and physical activity5,6.", "PMC8619493_5": "The current body of research shows a lack of consensus on the effect of stay-at-home orders on diet quality, with some studies reporting an average shift toward increased quality [20,22,30] and others a shift toward decreased [33] quality, while others did not identify an average change despite a substantial proportion of participants reporting either improving or worsening diet quality [25,28,34].", "PMC8619493_7": "More than two thirds of the participants reported increasing their sedentary behavior during shelter-in-place, a finding replicated in the U.S. [20,43,44], France [25], and within an international sample [23].", "PMC8497511_3": "Often unhealthy eating was accompanied by a decrease in physical activity5,7,10,11.", "PMC8005136_1": "Moreover, several studies have shown small changes in dietary habits [10,11,12], while others have reported an increase in unhealthy food intake, overeating, and snacking between meals [10,13,14,15].", "PMC9180068_2": "Numerous studies reported that mental health disorders such as depression, anxiety, and stress have escalated during COVID-19 home confinement [3,41].", "PMC8497511_2": "Among the negative changes in eating behaviors among U.S. adults during the COVID-19 pandemic were increases in unhealthy snacking, consumption of sweets, and sweetened beverages5.", "PMC8619493_6": "A study of Americans during shelter-in-place [20] reported a positive shift in general diet quality.", "PMC8122829_1": "Increased in SB during the Covid-19 pandemic also have been reported in various studies, ranged from 20 to 120 min in average [18,19,20].", "PMC8492274_2": "Several of these studies documented overall decreased physical activity among the general population following pandemic restrictions [1–5].", "PMC8399723_1": "Nonetheless, social isolation seems to negatively impact PA and sedentary behaviour (SB) levels and patterns, by limiting participation in usual daily activities, travel and access to other forms of exercise (e.g., gyms, parks, and other recreational facilities) [41,42,43,44,45,46,47].", "PMC8704868_1": "In the United States before and during the initial peak of the COVID-19 pandemic, cooking meals at home increased from 4.49 to 5.18 days per week [6].", "PMC8794124_4": "One study [62] reported more of an increase on weekdays than weekends.", "PMC8492274_1": "Several recent studies have revealed confirmatory evidence that the pandemic has had a significant effect on the overall fitness and resultant health status of a large number of individuals [1–5].", "PMC8399723_2": "Overall, epidemiological studies on the COVID-19 pandemic have indicated a decrease in PA levels [6,41,42,44,45,46,47,51] and nutritional quality [6], although highlighting the heterogeneity of results across countries and even within the same country [41,47,51,52].", "PMC8887562_1": "In contrast, reports of changes in dietary habits present mixed patterns, including reduced alcohol consumption and healthier eating habits during lockdown due to less eating out and more home cooking (Ammar et al., 2020; Rossinot et al., 2020; Flanagan et al., 2021).", "PMC8998010_1": "The COVID-19 pandemic caused by the SARS-CoV-2 virus and the subsequent preventive actions to reduce the number of contagions (social distancing, lockdown, quarantines, lockout, etc.) modified the habits of the population [13,14,15,16,17,18,19] and caused different physical, psychological, and social effects [20,21,22,23,24,25].", "PMC8399723_3": "These results conflict with other international surveys that described decreases in PA levels during confinement periods [41,42,44,45,46,47], and align with the literature pointing to an increase [49,50] and remarkable variations from country to country [51], highlighting the need for specific, comprehensive, national surveillance.", "PMC8794124_3": "Three studies [33,62,82] reported sedentary behaviour by change in time during the workday and weekend.", "PMC8297333_2": "This increase was more pronounced among obese responders although one-quarter of the sample reported weight gain [52].", "PMC8794124_2": "Eighteen studies [17,33,41,49,54,56,60,62,63,66,68,72,74,78,82,84,90,91] reported changes in sedentary behaviour as a result of the COVID-19 pandemic (S6 Table).", "PMC9012448_1": "On the one hand, it was associated with healthy eating due to home cooking [e.g., (32)].", "PMC8297333_1": "An internet survey comprised of a majority of U.S. respondents of normal- and over-weight adults revealed an overall increase in healthy eating due to less eating out and more cooking at home [52].", "PMC8794124_1": "All but one study [64] reported a decrease in time or METs, with eight studies [59,60,62,63,65–68] reporting this decrease was statistically significant.", "PMC8602112_1": "Measures to control the pandemic, have had consequences for mental health related to social isolation (Marroquín et al., 2020; Smith and Lim, 2020) and lifestyle changes (Flanagan et al., 2021).", "PMC8200012_1": "A number of studies have emerged since the pandemic began, indicating an overall decline in sleep quality and quantity [18,19,20,21,22].", "PMC8497511_10": "Flanagan et al. in a study conducted in the United States observed a reduction in breakfast skipping5.", "PMC8497511_11": "Increased intake of sweets and sweetened beverages was also observed during social isolation in the United States5,8.", "PMC9173000_1": "The pandemic and the stay-at-home orders have also led to a change in lifestyle, such as sleep quality, physical activity, and eating behavior (Flanagan et al., 2021).", "PMC8714632_1": "Other studies have also found that healthy eating increased during stay-at-home restrictions and time spent in physical activity decreased (Chopra et al., 2020; Flanagan et al., 2020).", "PMC8801912_6": "Such a discrepancy between Flanagan et al. study (16) and ours may be attributed to the time frame of the data collection.", "PMC8227861_2": "Furthermore, only one multinational study distinguished between preexisting and emerging mental health disorders as reported by study participants, finding a 14% increase in anxiety symptoms during the pandemic [18].", "PMC8801912_7": "That is, Flanagan et al. (16) collected their data using a survey during the lockdown period in the United States, while we used longitudinal data—before 2020 and after 2020— retrieved from medical records.", "PMC8801912_5": "Interestingly, we observed approximately 2 kg weight loss among obese individuals in our study, whereas Flanagan et al. (16) found that the percentage of obese individuals who had gained weight during the lockdown was higher than that of those with normal weight (33 vs. 27%) (16).", "PMC8227861_1": "Numerous multinational studies have already explored the prevalence of anxiety and depression during the pandemic and found a pooled prevalence of anxiety and depression varying widely from 11.6% to 58.9% and 16.1% and 69%, respectively [8,9,10,11,12,13,14,15,16,17,18,19,20].", "PMC8619493_8": "Moreover, out of these studies, the two that analyzed the relationship between sedentary activity and weight gain found that greater increases in sedentary activity were associated with weight gain [20,25].", "PMC8619493_9": "Self-reported mental health challenges, which reportedly increased during shelter-in-place orders in the U.S. [20], were associated with weight gain in this study, a finding echoed in a prior study [26].", "PMC8801912_4": "Interestingly, we observed approximately 2 kg weight loss among obese individuals in our study, whereas Flanagan et al. (16) found that the percentage of obese individuals who had gained weight during the lockdown was higher than that of those with normal weight (33 vs. 27%) (16).", "PMC8497511_9": "Also in other surveys conducted during the COVID-19 pandemic, responses were obtained from individuals who had access to a computer5,43 and were predominantly college-educated6,44.", "PMC8497511_8": "The frequency of eating fruits5,9, legumes9 and vegetables9 also increased.", "PMC8801912_1": "In the United States, two studies found that the proportion of those who have gained weight during the pandemic ranged between 22 and 27.5% (15, 16).", "PMC8801912_3": "Flanagan et al. (16) have used a validated instrument to collect their data, which may have enhanced the internal validity of their results.", "PMC8801912_2": "In the United States, Zachary et al. (15) and Flanagan et al. (16) found that approximately 22 and 27.5%, respectively, of their samples had gained weight during the lockdown, which are comparable to our findings."}, "023_PMC7604159": {"PMC8534416_1": "Consequently, it has been suggested that cellular senescence may also contribute to the increased severity of COVID-19 infection in the elderly, though the underlying mechanisms remain unclear [218,240,241].", "PMC8090526_1": "Aging is also a prominent risk factor for severe disease and death from COVID-19 [68, 69].", "PMC9109707_1": "Some studies have indicated that immunity and COVID-19 infection correlate positively with age (27, 70, 71), while others have suggested that aged patients are more prone to developing an uncontrolled and ineffective immune response, thus increasing disease severity (27, 70, 71).", "PMC8281234_1": "Premature aging, discussed in the preceding section, is possibly one of the important risk factors for developing severe COVID-19 cases among DS individuals (Horvath et al., 2015; Hithersay et al., 2019; Gensous et al., 2020; Yu et al., 2020; Chen Y. et al., 2021; Huls et al., 2021).", "PMC8612611_1": "Older age is associated with a greater risk for a severe course of illness with COVID-19 due to age-related changes in physiological functions and increased comorbidities [6].", "PMC9109707_2": "Some studies have indicated that immunity and COVID-19 infection correlate positively with age (27, 70, 71), while others have suggested that aged patients are more prone to developing an uncontrolled and ineffective immune response, thus increasing disease severity (27, 70, 71).", "PMC8786909_2": "Similar to pediatric patients, previous studies have shown that people younger than 40 are less likely to become infected with COVID-19, and those infected have a lower mortality rate (14, 26).", "PMC8228087_1": "Effective and safe vaccination against COVID-19 is the best strategy to stop viral spread and control the pandemic [24].", "PMC8878129_1": "Aging is an important risk factor for severe COVID-19 and its adverse health outcomes, including hospitalization, intensive care unit (ICU) admission, and death [11].", "PMC8782553_1": "COVID-19 is an age-related disease with a higher risk of organ dysfunction and mortality in older adults [28].", "PMC8161348_1": "Age-related decline and dysregulation of immune function give rise to the heightened vulnerability to COVID-19 in the elderly [16].", "PMC8786909_3": "Patients older than 80 years of age have a particularly high mortality rate (26).", "PMC8539433_1": "This vulnerability is mainly associated with a type 1 interferon (IFN-1) altered response, impaired production of T and B cells, and a secretory phenotype of senescent cells (immunosenescence) [14,15], while considering that older people can be socially vulnerable [16].", "PMC8155348_1": "Although epidemiological data indicate that COVID-19 produces more severe symptoms and higher mortality in elderly in comparison to young patients and in men in comparison to women (Pagano et al., 2020; Chen et al., 2021), to date, sex, and age differences in vitamin D status in infected patients have not been evaluated yet.", "PMC8786909_1": "Age-related immune system remodeling, or immunosenescence, is considered to be the major reason for the increased susceptibility of the elderly to viral infection (26–28).", "PMC8228087_2": "From the traditional platforms, such as inactivated, live attenuated virus, viral protein subunit and replicating or non-replicating viral vectors, to the novel platforms, based on DNA or mRNA, global efforts have brought about the diverse vaccine development platforms [8,24,25].", "PMC8878129_2": "COVID-19 is a heterogeneous infectious disease, and it is known that major risk factors for severe COVID-19 include age, male sex, obesity, smoking, and chronic comorbid conditions such as diabetes, cancer, and hypertension [3,6,9,11].", "PMC8625332_1": "Although all age groups are at risk of contracting COVID-19, older people face a significantly higher risk of developing severe illness if they become infected with the virus, due to physiological changes associated with aging and potential underlying health conditions [9,24,25].", "PMC8267059_1": "Apart from old age and comorbidities (e.g., hypertension and diabetes), people with AD suffered an increased risk of severe COVID-19 and mortality (Kuo et al., 2020; Zhou et al., 2020; Chen Y. et al., 2021).", "PMC8211886_1": "As aging is a predominant risk factor for severe disease and death from COVID-19 and influenza (40, 41), high-risk old populations should be targeted as the priority group to receive vaccination.", "PMC8878129_3": "It must be emphasized that age is the most significant risk factor for severe COVID-19 and its adverse health outcomes, and it is known that older adults experience greater negative outcomes related to the COVID-19 pandemic when compared to younger patients [9,11].", "PMC8917371_1": "The disproportionate number of deaths of elderly individuals in the ongoing COVID-19 pandemic has been a grim reminder of the susceptibility of older immune systems to novel pathogens [2].", "PMC8730317_1": "Since the start of the coronavirus pandemic (COVID-19), it has been affecting health, societies and economies (Zhou et al., 2020; Chen et al., 2021).", "PMC7941641_1": "Research has found that those who are vulnerable to financial stressors (e.g., low-income levels or unemployed) are associated with psychological distress during the COVID-19 pandemic.8–10 Notably, women and the young are more likely to experience psychological distress,10 although the risk of severe disease and death due to COVID-19 is higher in men and older adults.11,12 This may be attributable to the difference in the prevalence of psychological distress.", "PMC8703918_1": "The different reactivity and clinical manifestations of SARS-CoV-2 infection in children and young people, as compared to adults, could be explained by the particular aspects of the IR in different age groups [89].", "PMC8471532_1": "Finally, we review the potential benefits of RSV as a dietary supplement in elderly patients with COVID-19 [8]."}, "036_PMC7225046": {"PMC8329853_1": "However, the full-length transmembrane ACE2 corresponds to 96–98% of the total amount of ACE2 even when shedding is enhanced [130].", "PMC8329853_2": "Thus, even if the amount of soluble ACE2 corresponds to a small percentage of the total ACE2 available [130], as the levels of the enzyme substantially increase in the kidneys and the placenta during pregnancy [20,107], it is expected that the amount of soluble ACE2 follows and increases in response.", "PMC7523417_5": "Several recent studies have shown a beneficial role of ACE2 in the protective effects on lung injury models, which was mediated by activation of ACE2/Ang 1-7/MAS pathway, leading to counteracting effects against the detrimental role of oxidative stress and inflammation responses [1,2,10].", "PMC7523417_4": "Therefore, as proposed by several recent published authoritative reviews and research, studies on the association between RAAS inhibition therapy and treatment outcomes in COVID-19 patients are urgently needed [1,2,4].", "PMC8123500_2": "Administered rhACE2 rapidly lowered the concentration of angiotensin 2 [46,47,48].", "PMC7523417_1": "Coronavirus disease 2019 (COVID-19) has rapidly spread to the whole world and been officially declared a global pandemic by the World Health Organization (WHO) on 11 Mar 2020 [1,2].", "PMC8962306_1": "However, most of the controversy was based on review or opinion articles that at the same time highlighted that experimental data on this question were scarce and controversial [66,67].", "PMC7647556_1": "Moreover, there is no definitive evidence to confirm that hypertension is associated with increased expression of ACE2 and whether this expression might contribute to poor outcomes in patients with COVID-19.[25,26] At the same time, a study did report that ACEI did not inhibit ACE2, making the harmful effect of hypertension unlikely.[27] Although ARBs have been reported to upregulate ACE2 in animal models,[28,29] it is unclear whether these findings could translate into clinical conditions (such as patients with COVID-19).", "PMC7523417_3": "The other perspective is supported by investigations demonstrating ACEIs/ARBs can exert beneficial effects through upregulating ACE2 expression, which can activate the ACE2/Ang 1-7/MAS (MAS-related G protein-coupled receptor) pathway, thus ameliorating oxidative stress and inflammation responses in acute lung injury models [2,10].", "PMC8123500_1": "It was shown that administered rhACE2 quickly lowers the concentration of angiotensin 2 [46,47,48].", "PMC7523417_2": "Similar to SARS-CoV and Middle Eastern respiratory syndrome coronavirus (MERS), the viruses inducing the SARS and MERS epidemics, respectively, SARS-CoV-2 has a high affinity to angiotensin-converting enzyme 2 (ACE2) receptors, by which this virus can be transported into the lungs [2–5].", "PMC7722825_1": "There is clinical equipoise regarding safety and effectiveness of ARBs in COVID-19.35–37 At the time of our study design and implementation there was only one study that separated ARBs use from ACE inhibitor (ACEi) use38 39 (n=362) finding no associations of ARBs or ACEi with mortality.38 A recent meta-analysis found that use of ARBs or ACEi use was associated with decreased mortality of COVID-19.40 ARBs or ACEi use in patients with COVID-19 with hypertension (n=1128) was associated with decreased mortality (9.8% vs 3.7%, RRR 60%, p = 0.03) compared with patients not on ARBs/ACEis in one study41 but not in Feng and colleagues.42 Li and colleagues38 found no differences in use of ACEis (9.1% vs 9.8%; p = 0.85), ARBs (19.5% vs 23.9%; p = 0.42), or the composite ACEis/ARBs (27.3% vs 33.0%; p = 0.34) between non-survivors and survivors.\n\n\n", "PMC8329744_2": "Early in the pandemic, various reports27,28,29,30 suggested that ARBs and ACE inhibitors might be associated with increased susceptibility to SARS-CoV-2 infection and worse outcomes for COVID-19 cases.", "PMC7459745_1": "The role of angiotensin converter enzyme 2 (ACE2) in COVID-19 has been widely discussed, as this transmembrane receptor is used by SARS-COV-2 to pass cells’ membranes [54,55], and its expression is positively related with infectivity [56].", "PMC9501068_1": "Adsorption also depends on a serine protease, TMPRSS2 (transmembrane protease, serine 2) [35,36].", "PMC8811224_1": "Therefore, the RAS plays an important part in the process of COVID-19 and other pulmonary diseases, and quickly it becomes a hot spot to apply RAS blockers to treat COVID-19 (Danser et al., 2020; Fang et al., 2020; Grasselli et al., 2020; Vaduganathan et al., 2020).", "PMC8329744_1": "Beyond psychotropics,19,20,21,22 other therapies of interest that have yet to be investigated in this population include opioids, anticonvulsants, and antibiotics.20,23,24,25,26 In addition, the initial widespread media reports about the potential risks of angiotensin-converting enzyme (ACE) inhibitors and angiotensin receptor blockers (ARBs) in relation to COVID-19 may have temporarily altered prescribing patterns for these agents among older residents27,28,29,30 despite subsequent evidence against these early claims.31,32,33,34 A recent US study35 reported an initial peak in prescription dispensations from March 15 to 21, 2020, followed by a drop for several medications (including antibiotics), although dispensations declined less and remained more stable for ACE inhibitors and ARBs.", "PMC8720170_1": "The protective effect of AT1R blockers in hypertensive COVID-19 patients has been reviewed recently [12, 43–45].", "PMC9553117_1": "Given its additional role as coronavirus receptor, the relationship between the RAS, its inhibitors, and coronavirus disease 2019 (COVID-19) is currently hotly debated (Danser et al., 2020) and novel treatment options like soluble ACE2 are likely to emerge.", "PMC7790269_1": "Some studies have suggested a potential beneficial effect of RAS inhibitors in SARS-CoV-2 patients, and this has been put forward in some reviews [33–38].", "PMC9460671_1": "ACE2 receptors are expressed in the cells of most organs and tissues, including the pancreatic islet cells, and are overexpressed in patients with diabetes mellitus [47].", "PMC7772395_1": "Despite evidence for increased expression of ACE2 in patients with cardiovascular disease who are treated with ACE inhibitors (ACE-I) and angiotensin receptor blockers, the actual impact of these drugs on COVID-19 was reported to be controversial (Danser et al., 2020; Mancia et al., 2020).", "PMC8424194_1": "Acute tubular necrosis may occur due to SARS-CoV-2 invasion to kidney tubules (Danser et al., 2020; Qian et al., 2020).", "PMC7851407_1": "However, most of them are review or opinion articles reporting that experimental data on this question are scarce and controversial [27–29].", "PMC7432138_1": "However, to date, there are no conclusive data demonstrating beneficial or adverse outcomes with background use of ACE-inhibitors, ARBs or other RAS antagonists among COVID-19 patients with a history of cardiovascular disease treated with these drugs (69–71)."}, "026_PMC7462354": {"PMC9485649_1": "Several factors connected to vulnerability in our study have also been linked to COVID-19-related morbidity, such as old age, lack of education and access barriers to HC and information.38–41 Indigenous populations are often vulnerable to CD and considered at special risk for COVID-19 complications.42 43 Although CD is not systemically assessed as a comorbid condition and therefore invisible in death statistics, it could also directly contribute to COVID-19-related mortality among Latin-Americans, with an estimated 1 million people suffering from CD-related cardiac manifestations.12 44–46\n\n\n", "PMC9338475_1": "For example, studies from Germany [16–19], the UK [20], and the US [21, 22], suggest that levels of SARS-CoV-2 infections and COVID-19 mortality rates are comparatively higher in regions with high poverty rates or low income levels, or in regions that are generally socioeconomically disadvantaged.", "PMC8470798_1": "With a more racially and economically diverse sample, we may expect to observe greater variation in the negative experiences with COVID-19 (in terms of increases in structural vulnerability) [49].", "PMC9413698_2": "The correlation analysis at the neighborhood level (CBG) shows that   was positively associated with the lower socioeconomic status (SES) in the three MSAs, such as poverty, low rate of higher education, low median household income, unemployed, uninsured, and severe mortgage burden (Table 4), which is consistent with Abedi et al. (2021).", "PMC9361246_1": "Progress toward the objectives before the emergence of the ongoing health crisis was very sluggish, and the pandemic has ushered tremendous extra boundaries as economies derailed and disparities exacerbated [43, 44].", "PMC9500070_1": "Similarly, Abedi et al.32 concluded that counties with more diverse demographics, such as those with larger population, larger percentage of minority households, lower educational attainment, lower income, or higher disability rates were at a higher risk of COVID-19 infection.", "PMC9413698_1": "A study on the early COVID-19 spreading in the northeast of the US found that counties with higher poverty and disability had lower rates of infection but higher death rates; the reason might be their lower mobility and higher comorbidities (Abedi et al. 2021).", "PMC9186400_1": "These findings align with those of previous adult and pediatric series, but contrast a recent letter.3,6,30,44,46 Although a comprehensive analysis of the determinants underlying these trends is beyond the scope of this study, there are several potential contributing factors to be noted.", "PMC9172088_2": "Our study also finds that the higher education rate has a negative association with COVID-19, which is in line with the findings from earlier studies16,19,21,22.", "PMC7882903_2": "These indicators were selected to be analyzed due to previous evidence on COVID-19 infection distribution based on age group and socioeconomic status (7, 15–17).", "PMC9172088_1": "Some studies have found that areas with low socioeconomic status, such as rate of poverty16–20, rate of education16,19,21,22, ethnicity status16,20,23–28, immigration status29–33, unemployment rate21,27,34, and housing conditions21,22,30, tend to experience higher rates of COVID-19 infections and morbidity due to the economic and health inequalities.", "PMC8628335_1": "In addition, COVID-19 mortality is reported to be affected by the economic status of the region where the disease occurs.11 The incidence and duration of the clinical sequelae of COVID-19 may finally vary by socioeconomic circumstance, and the sequalae may have distinct socioeconomic consequences among these patients.", "PMC7882903_1": "These results were also replicated in population-based studies (7, 8).", "PMC8074171_1": "In one ecological study of the associations between infection and mortality rate of COVID-19 and demographic, socioeconomic, and mobility variables from 369 counties in the USA, a higher rate of people with disability in the county was significantly associated with higher mortality (95% CI: 0.09–0.45) [72].", "PMC8909748_1": "That is, the prioritization of health education, access to medications, services, and life-saving equipment shifted away from disabled people [27,28], resulting in an increased risk for severe complications and death [29,30,31].", "PMC8074171_2": "In turn, the same study found that while poverty and disability are frequently associated, their interaction was not significant (p = 0.469) and could have had independent contributions as risks to mortality [72].", "PMC8074171_3": "Overall, in addition to any associated comorbidities, poorer outcomes for people with disabilities can come from difficulty to detect or communicate the infection symptoms as well as from the restricted or delayed access to essential public health information and life-saving healthcare [15,16,30,31,36,42,54,61,72,77].", "PMC8311292_1": "Older African Americans are significantly more at risk of COVID-19 infections and mortality due to a variety of social determinants, including low income and lower rates of health insurance (21–23).", "PMC8320930_1": "In addition, evidence showing racial, economic, and health inequalities among individuals infected by and dying from COVID-19 [13, 14] demonstrates the importance of obtaining this type of data from more vulnerable populations.", "PMC9016530_2": "Most studies have focused on identifying demographic and health-related risk factors to rationalize the inequitable distribution of infection, hospitalization, and death from COVID-19.4-7 While a greater burden of hypertension, diabetes, and obesity may be a contributing factor, the impact of SDOH on exposure and vulnerability to SARS-CoV-2, as well as consequences of COVID-19 must be considered.", "PMC8212884_2": "For example, counties in the United States with a higher percentage of people below the poverty level had a significantly lower percentage of the population with higher education as well as a lower percentage of people insured (11), and counties in the United States with higher income and education, a lower rate of disability, and a higher rate of the insured population were at a lower risk of COVID-19 mortality (11).", "PMC8212884_3": "For example, counties in the United States with a higher percentage of people below the poverty level had a significantly lower percentage of the population with higher education as well as a lower percentage of people insured (11), and counties in the United States with higher income and education, a lower rate of disability, and a higher rate of the insured population were at a lower risk of COVID-19 mortality (11).", "PMC9016530_3": "The COVID-19 pandemic has affected populations across the globe, but has disproportionately affected vulnerable groups.4-7,28 Our multilevel analysis did not find a significantly increased likelihood of critical COVID-19 at the time of hospitalization based on patient-level employment, insurance status, and residence or ZIP code-level overcrowding, educational attainment, median family income, or Gini Index.", "PMC8701349_1": "The COVID-19 pandemic has been deeply unequal in its impacts [63,64], and while GI cannot reasonably address all components of that inequality, it can contribute to doing so.", "PMC9016530_1": "Previous studies have found disproportionately higher rates of COVID-19 diagnoses among Black or African American and Hispanic or Latino patients compared to their White or Caucasian counterparts.4-7 In addition, Black or African American and Hispanic or Latino patients are 4 and 1.5 times, respectively, more likely to be hospitalized and to suffer from numerous COVID-19-related complications.6,8,9 Compared to White or Caucasian patients, COVID-19 mortality is at least 3-times higher in Black or African American and Hispanic or Latino patients.5,6 Disparities in COVID-19 infection, hospitalization, and death are often attributed to age and comorbidities, which fails to recognize the contribution of social, environmental, and financial factors on health.", "PMC8212884_1": "Another study in the United States showed that education level with a bachelor's degree was associated with a lower rate of mortality due to COVID-19 (estimate, −0.246; 95% CI, −0.388 to −0.103; P = 0.0008) across various ethnicities in the seven most affected states (11).", "PMC9235266_1": "Minority communities have been disproportionately affected by the pandemic [4], whereby racial and ethnic disparities in the incidence of COVID-19 are well-documented [5].", "PMC8158080_1": "Using preliminary US county level analysis, Abedi et al. (2020) document that existing rates of poverty, disease and the presence of ethnic minorities were all associated with higher infection.", "PMC8158530_1": "Previous studies have investigated the factors influencing adults’ behavioral responses to the COVID-19 epidemic and reported differential behaviors by socioeconomic status and gender [17,31-33]."}, "034_PMC8136807": {"PMC8468140_3": "Patients on anti-TNF therapy have developed severe forms of the infection to a lesser extent than the others in a study by Ungaro et al. [35].", "PMC8468140_2": "Ungaro et al. [35] have associated the use of mesalamine/sulfasalazine with severe forms of infection compared to patients with different therapies.", "PMC8529615_1": "Use of TNFi in comparison to ‘no disease-modifying anti-rheumatic drug (DMARD)’ was associated with a lower risk of hospitalisation in the first analysis of the data from the Global Rheumatology Alliance (GRA).3 However, it was not significantly associated with lower risk of mortality in a more recent analysis of the GRA in which MTX was used as reference category.4 Potential beneficial effects of TNFi have also been described in patients with COVID-19 with inflammatory bowel disease.10\n\n\n", "PMC8468140_1": "The possibility of interrupting thiopurine therapy in patients at high risk for COVID-19 with disease in remission phase on therapy with thiopurine + anti-TNF [35] has been proposed.", "PMC8468140_5": "As mentioned above, some analyzed articles suppose that the use of mesalamine is connected to more severe forms of COVID-19 disease [35,44].", "PMC8760596_1": "Data are emerging for discussion and decision concerning the risk to benefit ratio of drugs used as rescue therapy, i.e. infliximab, ciclosporin A or tacrolimus [8, 9].", "PMC8570417_1": "As of the end of April 2021, the SECURE-IBD database has nearly 6000 cases, of whom 15% were hospitalized for severe COVID-19 (14).", "PMC8539305_2": "Recently, published data from the Surveillance Epidemiology of Coronavirus Under Research Exclusion (SECURE) IBD registry provided valuable reassurance that immunosuppressant drugs, in particular anti-tumor necrosis factor agents (anti-TNFs), were not associated with adverse outcomes in IBD patients who developed COVID-19 [26].", "PMC8468140_4": "Ungaro et al. [35] propose the possibility of interrupting thiopurine therapy, if associated with anti-TNF, in patients at high risk for COVID-19.", "PMC8570417_2": "The main finding regarding medications was that the use of thiopurines, with or without anti-TNF therapy, was associated with a fourfold higher risk of developing severe COVID-19 outcome (hospitalization and/or death) than using anti-TNF therapy alone (14).", "PMC8539305_1": "Furthermore, all available studies referred only to the first pandemic phase and were heterogeneous in terms of study cohorts and SARS-CoV-2 antibody assays used, and in terms of antibody class investigated (IgA or IgM and/or IgG) [26].", "PMC8111526_2": "Currently, there is no evidence for an increased risk of SARS-CoV-2 infection in patients with IBD.28 A report from the SECURE-IBD registry indicated that monotherapy with TNF-α antagonists does not appear to be a risk factor for severe COVID-19, and it may even have a protective effect against severe COVID-19.51 A recent study demonstrated increased serum TNF-α levels in patients with severe COVID-19, which may partially occur through increased ACE2 and/or TMPRSS2 expression in the inflamed intestinal epithelium.3,4,52,53 In contrast, however, TNF-α antagonist therapy has also been associated with restoration of intestinal ACE2 levels, particularly in TNF-α antagonist responders, suggesting a potential modulatory role of TNF-α antagonists in patients with IBD and concurrent COVID-19.15 In this way, TNF-blockade could foster ACE2 activity and thereby contribute to the resolution of inflammation associated with active IBD, as well as the exaggerated inflammatory response as is observed in some patients with COVID-19.", "PMC9309052_1": "The use of anti-TNF therapy for IBD has been associated with attenuated serologic responses to SARS-CoV-2 in the course of COVID-19 infection (3), while use of corticosteroids and immunomodulators in patients with IBD has been associated with increased severity of COVID-19 (4, 5).", "PMC8111526_1": "A study from Italy reported that active disease, older age, and comorbidities were risk factors associated with a worse COVID-19 outcome in patients with IBD, whereas concomitant use of biologicals and other immunomodulating drugs were not.2 A recent report from the international SECURE-IBD registry showed that thiopurine monotherapy and combination therapy with thiopurines and TNF-α-antagonists were associated with an increased risk of severe COVID-19 compared with TNF-α-antagonist monotherapy.3 Similarly, aminosalicylates showed a slightly increased risk for severe COVID-19.", "PMC9309052_2": "Biologic therapies in patients with IBD, especially those targeting TNF, have also been associated with lower serologic responses to mRNA vaccines against SARS-CoV-2 (5–7).", "PMC9309052_3": "We first assessed S1-RBD–specific serum antibodies to confirm that the patients with IBD in our study had the serological defects noted in other publications (5, 6).", "PMC8542757_1": "The long-term systemic corticosteroid (especially prednisone > 20 mg/day), sulfasalazine/mesalamine and thiopurine usage is associated with an increased risk of severe COVID-19, whereas tumor necrosis factor (TNF) antagonist therapy is not (6, 7).", "PMC8369025_1": "Data from inflammatory bowel diseases (IBD)79 show that thiopurine monotherapy is associated with poor COVID-19 outcomes.", "PMC8223182_1": "Moreover, the risk of infection and COVID-19 development by IBD patients under concomitant immunosuppressive and biologic therapies remains unclear [5, 6].", "PMC8570416_1": "As individuals with IBD receiving immunosuppressive medications may be at higher risk of contracting severe COVID-19 than the general public (50,51), vaccination is particularly relevant in this group.", "PMC9309052_4": "Thus, the patients with IBD in this study had a defect in S1-RBD antibody production, as reported in other studies (5, 6).", "PMC9309052_5": "This result is in line with the reduction in antibodies observed in TNF blocker–treated patients with arthritis after influenza vaccination (34, 35) and other studies of patients with IBD after SARS-CoV-2 mRNA vaccination (5–7).", "PMC8561831_3": "To avoid duplication of the same population, six studies were excluded as these studies reported data from SECURE-IBD only.6 10 11 17–19 In total, 10 391 patients with IBD and confirmed COVID-19 diagnosis were included in the main analysis.", "PMC8570425_2": "Our understanding of COVID-19 outcomes specific to the IBD community came through multiple data sources (16,17), including the Surveillance Epidemiology of Coronavirus Under Research Exclusion (SECURE-IBD) registry (14,15).", "PMC8570425_3": "SECURE-IBD is a physician self-report database that collects information on global cases of COVID-19 occurring in people with IBD (14,15).", "PMC8570427_1": "Data from the SECURE-IBD registry suggest that while the use of corticosteroids and thiopurines did increase the risk of severe COVID-19, the use of biologics, especially anti-TNF agents, may be protective (47).", "PMC8371510_4": "The data for corticosteroids is more complicated[57-59].", "PMC8561831_2": "In addition, multiple studies have been performed to evaluate the safety of IBD medications during COVID-19 pandemic with conflicting data.6 10 11 Due to the rapidity of emerging data, up-to-date summary data are lacking.", "PMC8570425_1": "The breadth of knowledge regarding COVID-19 and IBD-specific risk factors also grew (14,15).", "PMC8561831_1": "In addition, vulnerable groups include elderly individuals, those with active malignancy and cardiopulmonary diseases, and immunocompromised individuals.3 4 While gastrointestinal (GI) manifestations of COVID-19 are also common, they are not associated with increased intensive care unit (ICU) admissions or mortality.5 Furthermore, a recent study found that while GI symptoms are common in patients with IBD with COVID-19, they are not associated with an increased risk of death due to COVID-19.6\n\n\n", "PMC8371510_3": "When grouped in meta-analyses, these immunomodulators were also associated with an increased risk of infection, hospitalization, and mortality during SARS-CoV-2 infection[57-59].", "PMC7818789_1": "These risks continue to be explored in registries such as Surveillance Epidemiology of Coronavirus Under Research Exclusion (SECURE) and other population-based studies.24 \n\n\n", "PMC8570425_4": "Based on the SECURE-IBD data, the most significant risk factors for negative outcomes of COVID-19 were identified as age, active disease (defined by physician global assessment), and prednisone use (14,15).", "PMC8471264_1": "Of note, a few preclinical studies reported that thiopurines, a type of immunosuppressant, may lead to reduced viral replication [92,93] via other mechanisms, although clinical studies suggested possible harmful effects [94,95].", "PMC8570425_5": "The epidemiologic update included weekly presentations using data from Johns Hopkins University to illustrate the global epidemiology of COVID-19 (20), data from Public Health Agency of Canada that illustrated the details (including health outcomes) of confirmed Canadian cases of COVID-19 (9), and an update from the SECURE-IBD registry that illustrated IBD-specific cases of COVID-19 (14,15,18).", "PMC8371510_2": "For example, 5-aminosalicylate and its prodrug form sulfasalazine have increased the risk of SARS-CoV-2 infection and increased the risk of hospitalization and mortality[57-59].", "PMC8371510_1": "Several studies have suggested that IBD non-biologic therapies may worsen clinical outcomes during COVID-19[57-59].", "PMC8570424_1": "These data were substantiated in later studies from the SECURE-IBD registry as well as from different study populations (11,14,20).", "PMC8433611_2": "It is more important than ever to minimize corticosteroid exposure and consider corticosteroid-sparing therapies where appropriate[57,62].", "PMC8433611_3": "In patients with stable disease, a de-escalation of combination therapy with thiopurine and anti-TNF should be considered[62].", "PMC8433611_1": "In the most recent analysis of the SECURE-IBD registry collecting 1439 cases and specifically analyzing the effect of IBD medications on COVID-19 course, thiopurine therapy, both alone and in combination with anti-TNF, has emerged as an independent risk factor for severe COVID-19 (aOR of 4.08 and 4.01, respectively) when compared with TNFα antagonist monotherapy[62].", "PMC8464949_1": "Over time, data became available from published case series [2], observational studies [3], international registries [4,5,6] and finally a meta-analysis [7] that allowed risk estimation for certain drugs and co-morbidities, and the development of recommendations for IBD patients and their health care providers [6,8].", "PMC8433611_4": "Treatment with non-immunosuppressive medications (5-aminosalicylates) should be continued irrespectively of viral symptoms[74,78] , despite data from the SECURE-IBD registry indicating their association with severe COVID-19 disease course[57,62]."}}