["## Abstract\n\nRationale: Coronavirus disease (COVID-19) is caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2).", "ACE2 (angiotensin-converting enzyme 2), and TMPRSS2 (transmembrane protease serine 2) mediate viral infection of host cells.", "We reasoned that differences in ACE2 or TMPRSS2 gene expression in sputum cells among patients with asthma may identify subgroups at risk for COVID-19 morbidity.", "Objectives: To determine the relationship between demographic features and sputum ACE2 and TMPRSS2 gene expression in asthma.", "Methods: We analyzed gene expression for ACE2 and TMPRSS2, and for ICAM-1 (intercellular adhesion molecule 1) (rhinovirus receptor as a comparator) in sputum cells from 330 participants in SARP-3 (Severe Asthma Research Program-3) and 79 healthy control subjects.", "Measurements and Main Results: Gene expression of ACE2 was lower than TMPRSS2, and expression levels of both genes were similar in asthma and health.", "Among patients with asthma, male sex, African American race, and history of diabetes mellitus were associated with higher expression of ACE2 and TMPRSS2.", "Use of inhaled corticosteroids (ICS) was associated with lower expression of ACE2 and TMPRSS2, but treatment with triamcinolone acetonide did not decrease expression of either gene.", "These findings differed from those for ICAM-1, where gene expression was increased in asthma and less consistent differences were observed related to sex, race, and use of ICS.", "Conclusions: Higher expression of ACE2 and TMPRSS2 in males, African Americans, and patients with diabetes mellitus provides rationale for monitoring these asthma subgroups for poor COVID-19 outcomes.", "The lower expression of ACE2 and TMPRSS2 with ICS use warrants prospective study of ICS use as a predictor of decreased susceptibility to SARS-CoV-2 infection and decreased COVID-19 morbidity.", "Keywords: COVID-19, SARS-CoV-2, asthma, ACE2, TMPRSS2\n\n##\n\n### At a Glance Commentary\n\n#### Scientific Knowledge on the Subject\n\nCoronavirus disease (COVID-19) is caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2).", "ACE2 (angiotensin-converting enzyme 2) and TMPRSS2 (transmembrane protease serine 2) mediate viral infection of host cells.", "We reasoned that differences in ACE2 or TMPRSS2 gene expression in sputum cells among patients with asthma may identify subgroups at risk for COVID-19 morbidity.", "#### What This Study Adds to the Field\n\nGene expression of ACE2 was lower than TMPRSS2, and expression levels of both genes were similar between subects with asthma and healthy subjects.", "Among patients with asthma, male sex, African American race, and history of diabetes mellitus were associated with higher expression of ACE2 and TMPRSS2.", "Use of inhaled corticosteroids (ICS) was associated with lower expression of ACE2 and TMPRSS2, but treatment with triamcinolone acetonide did not decrease expression of either gene.", "Higher expression of ACE2 and TMPRSS2 in males, African Americans, and patients with diabetes mellitus provides rationale for monitoring these asthma subgroups for poor COVID-19 outcomes.", "The lower expression of ACE2 and TMPRSS2 with ICS use warrants prospective study of ICS use as a predictor of decreased susceptibility to SARS-CoV-2 infection and decreased COVID-19 morbidity.", "Coronavirus disease, or COVID-19, caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), may be more severe in patients with chronic lung disease, including patients with asthma (1).", "Among patients with asthma, it is possible that demographic or biological factors influence susceptibility to SARS-CoV-2 infection or severity of COVID-19 disease.", "In this regard, the mechanism of SARS-CoV-2 infection is relevant.", "The S (spike) protein of SARS- CoV-2 binds the ACE1 (angiotensin converting enzyme 2) receptor to mediate virus attachment to host cell membranes, and virus cell entry also depends on S protein priming by host cell proteases, including TMPRSS2 (transmembrane protease, serine 2) (2, 3).", "We reasoned that differences in ACE2 or TMPRSS2 gene expression in sputum cells among patients with asthma may identify subgroups at risk for worse COVID-19 outcomes.", "In particular, we hypothesized that comorbidities such as diabetes mellitus or hypertension may affect ACE2 or TMPRSS2 gene expression in sputum cells, because these diseases are reported to influence the severity of COVID-19 or its outcome (1, 4).", "In addition, we hypothesized that corticosteroids, a common treatment for asthma, may affect ACE2 or TMPRSS2 gene expression in sputum cells.", "To test these hypotheses, we studied participants in SARP-3 (Severe Asthma Research Program-3), a longitudinal cohort study designed to uncover clinical and molecular phenotypes of asthma (5).", "Participants in SARP-3 have undergone detailed characterization and phenotyping, including assessment of treatment responses to bronchodilators and corticosteroids, and they have provided sputum cells, obtained by sputum induction, for gene profiling studies.", "To provide comparative data for the ACE2 and TMPRSS2 analyses, we also examined the expression of ICAM-1 (intercellular adhesion molecule 1), the major intercellular protein that mediates binding of human rhinoviruses (HRVs) to the airway epithelium (6).", "## Methods\n\n### Subjects\n\nThe SARP-3 protocol is an ongoing, six-visit, 3-year, longitudinal cohort study in which 60% of subjects have severe asthma as defined by the European Respiratory Society/American Thoracic Society consensus (4, 7).", "Sputum RNA that passed quality assurance measures was analyzed on 330 participants with asthma and 79 healthy control participants.", "Of the 330 participants with asthma, 254 provided a sample at baseline, 121 provided a sample at 1 year, and 181 provided a sample at Year 3, for a total of 556 asthma samples (see Figure E1 in the online supplement).", "Each healthy control subject provided one sample and included 22 subjects recruited by SARP-3 and 57 healthy subjects recruited by the Airway Clinical Research Center at the University of California San Francisco (UCSF).", "#### UCSF healthy subjects\n\nFifty-seven healthy control subjects had been recruited to research studies in the UCSF Airway Clinical Research Center between 2005 and 2014.", "All studies included one to two baseline visits, which used standardized protocols for clinical characterization and collection, processing, and storage of blood and induced sputum.", "Healthy subjects had no history of pulmonary disease, had no history of atopic disease or allergic rhinitis, and had normal airway responses to inhaled methacholine.", "#### SARP-3 healthy subjects\n\nTwenty-two healthy control subjects were recruited by SARP-3 centers between November 1, 2014, and February 1, 2015.", "Healthy subjects had no history of pulmonary disease, had no history of atopic disease or allergic rhinitis, and had normal airway responses to inhaled methacholine.", "#### SARP-3 subjects with asthma\n\nThe data reported here are from induced sputum cells collected at baseline (Year 0) and at Years 1 and 3.", "The visit structure of the SARP protocol is outlined in Figure E1.", "The baseline visits (visits 1 and 2) included completion of medical history and asthma control questionnaires, spirometry, and biospecimen collection (induced sputum and blood).", "Baseline data collection included documentation of asthma medication use, including documentation of inhaled corticosteroid (ICS) dosing consistent with European Respiratory Society/American Thoracic Society guidelines for no ICS, low/medium dose ICS, or high-dose ICS (7).", "In addition, maximum bronchodilator reversibility tests (spirometry before and after four to eight puffs of albuterol) were performed on baseline visits 2 and 3, and participants also underwent a systemic corticosteroid response test.", "The systemic corticosteroid response test involved an intramuscular injection of triamcinolone acetonide (40 mg) on baseline visit 2 and repeat characterization (including maximum bronchodilator reversibility tests, sputum induction, and blood draw) on visit 3 (2–4 wk later) (4, 8).", "### Sputum Induction and Processing\n\nSubjects inhaled nebulized 3% saline through a mouthpiece for 12 minutes, as previously described, and interrupted inhalation at 2-minute intervals to spit saliva into a saliva cup and induced sputum into a sputum cup (9).", "Saliva was discarded, and induced sputum was processed.", "A 10% solution of Sputolysin (EMD Millipore) was added at a 1:1 g/ml (sputum weight/Sputolysin) ratio to the induced sputum, mixed with a serologic pipette, and placed in a 37°C shaking water bath for 15 minutes.", "Samples were removed at 5-, 10-, and 15-minute intervals for additional mixing with the pipette, and a portion of this sample was used to determine total and differential cell counts.", "The sample was then centrifuged in the cold (4°C) at 2,000 rotations/min for 10 minutes.", "The cell pellet was then resuspended in 1 ml of Qiagen RNAprotect Saliva Reagent (Qiagen).", "Cell pellets were stored at −80°C, and all RNA was shipped to the UCSF Sputum Core for RNA extraction.", "### RNA Extraction\n\nRNA was extracted from sputum cells with the RNeasy Qiagen kit (Qiagen), as previously described (10, 11).", "RNA concentration and quality were measured with the Agilent 2100 bioanalyzer (Biogen), and samples with an RNA integrity number less than five were considered degraded and excluded from analysis.", "Purified RNA was placed in aliquots and stored at −80°C before RNA sequencing at National Jewish Health.", "### Whole-Transcriptome RNA Sequencing\n\nLibrary preparation and RNA sequencing were conducted at National Jewish Health.", "Briefly, KAPA mRNA HyperPrep (Roche) whole-transcriptome libraries were constructed with 20 ng RNA input per sample, barcoded with Illumina Dual Index Adapters and amplified for 16 cycles.", "Completed libraries were pooled together by concentration and sequenced using the Illumina NovaSeq 6000 system.", "Raw sequencing reads were trimmed using skewer (12) with parameters (end- quality = 15, mean-quality = 25, min = 30).", "Trimmed reads were then aligned to the human reference genome GRCh38 using HiSat2 with default parameters (13).", "Gene quantification was performed with htseq-count using GRCh38 ensemble v84 gene transcript model (14).", "Variance stabilization transformation implemented in DESeq2 was then performed on the raw gene count matrix to create a variance-stabilized gene expression matrix suitable for downstream analyses (15).", "### Statistical Methods\n\nAnalyses were performed using JMP 14 software package (SAS Institute), Stata 15.1 (StataCorp), and R statistical package.", "Two group comparisons between participants with asthma and healthy subjects were made using Student’s t test for continuous variables with roughly symmetric distributions, Wilcoxon’s rank-sum test for continuous variables with skewed distributions, and Pearson’s chi-square test for categorical variables.", "Pearson’s correlation was used to assess the relationships between continuous variables.", "Using DESeq2 gene expression, data were variance stabilizing transformation normalized.", "Multilevel mixed-effects linear regression models were used to evaluate the association between sputum gene expression and clinical and demographic variables (16, 17).", "We selected covariates in the multivariate mixed effects models on the basis of two categories: covariates hypothesized as susceptibility factors for SARS-CoV-2 infection (age, body mass index, sex, race, diabetes, hypertension, and use of inhaled corticosteroids) and covariates that represented outcomes of asthma control and severity (FEV1% predicted, Asthma Control Test scores, and asthma exacerbations).", "The covariates hypothesized as susceptibility factors were the primary variables of interest.", "Random and fixed effects were calculated by grouping the data at the participant level with restricted maximum likelihood models.", "P values < 0.05 were considered statistically significant.", "## Results\n\n### Subjects\n\nThe demographic and clinical features of the subjects with asthma and healthy control subjects are shown in Table 1.", "### Table 1.", "Demographic Features of Subjects with Asthma and Healthy Control Subjects\n\nCharacteristic| Healthy (n = 79)| Asthma (n = 330)| P Value   ---|---|---|---   Age, yr| 40.6 (14.5)| 48.5 (13.8)| <0.001   Sex, F, n (%)| 52 (66)| 230 (69)| 0.62   Race, n (%)*|  |  | 0.001   AIAN| 0 (0)| 2 (1)|   Asian| 20 (26)| 13 (4)|   African American| 9 (12)| 77 (23)|   White| 43 (57)| 217 (66)|   Native Hawaiian or other Pacific Islander| 0 (0)| 0 (0)|   Mixed race| 4 (5)| 23 (7)|   BMI, kg/m2| 29.1 (7.8)| 32.4 (8.7)| 0.002   Spirometry|  |  |   FEV1, % predicted| 95.7 (9.9)| 72.8 (19.3)| <0.001   FVC, % predicted| 97.0 (12.9)| 85.2 (17.0)| 0.001   FEV1%/FVC%| 98.6 (5.3)| 84.5 (12.1)| <0.001      \n\nDefinition of abbreviations: AIAN = American Indian and Alaska Native; BMI = body mass index.", "Data presented as mean (SD) unless otherwise noted.", "*AIAN patients are not included in the mixed effects models because only two patients identified as AIAN.", "Three healthy control subjects did not answer the race questionnaire.", "### Gene Expression for SARS-CoV-2– and HRV-related Genes in Induced Sputum Cells from Patients with Asthma and Healthy Control Subjects\n\nIn induced sputum cells collected at the baseline visit, the expression levels of ACE2 were lower than the expression levels of TMPRSS2, and some sputum samples had undetectable ACE2 (Figure 1A).", "The expression of ACE2 and TMPRSS2 did not differ significantly in health and in asthma (Figures 1A and 1B).", "In contrast to the SARS-CoV-2–related genes, gene expression of ICAM-1 was higher in asthma than in health (Figure 1C).", "The expression of ACE2 was strongly associated with the expression of TMPRSS2 in the healthy control subgroup (Figure 2A) and the asthma subgroup (Figure 2B), suggesting that these genes are expressed in similar cells (18).", "Sputum gene expression at the initial study visit in participants with asthma (n = 330) and healthy participants (n = 79).", "(A and B) No difference in severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)–related genes, ACE2 (angiotensin-converting enzyme 2), and TMPRSS2 (transmembrane protease serine 2), between participants with asthma and healthy participants.", "(C) Gene expression for the rhinovirus-binding protein ICAM-1 (intercellular adhesion molecule 1) was higher in participants with asthma than in healthy participants.", "Sputum gene expression of ACE2 (angiotensin-converting enzyme 2) and TMPRSS2 (transmembrane protease serine 2) is strongly correlated in both (A) healthy participants and (B) participants with asthma.", "Best fit line was fitted using a cubic smoothing spline.", "### Relationship between Clinical and Demographic Variables and Expression Levels of SARS-CoV-2– and HRV-related Genes in Patients with Asthma\n\nHere we analyzed gene expression data in the induced sputum samples collected at baseline visit 2 and follow-up visits 4 (Year 1) and 6 (Year 3).", "The total number was 556 samples from 330 subjects with asthma.", "ACE2 and TMPRSS2 expression levels increased slightly with age but were significantly higher in males than in females and in African Americans than in white individuals (Figure 3 and Tables E1 and E2).", "In addition, ACE2 expression was higher in patients with diabetes mellitus than in those without (Figure 3 and Tables E1 and E2).", "These findings were qualitatively different from those for ICAM-1, where we found less-consistent differences on the basis of sex and race (Figure 3 and Table E3).", "Although ICAM-1 expression differed by age and male sex, it did not differ in African Americans or in those with diabetes mellitus (Figure 3 and Table E3).", "To exclude differences in sputum cell differentials as confounders of these findings, sputum cell differentials were added to the list of covariates in the multivariate mixed effects model.", "The addition of sputum cells did not change any findings (data not shown).", "Multivariate mixed-effects models displaying the effect of demographic features and comorbidities on sputum gene expression.", "The multivariate models include each demographic or comorbidity feature and are also controlled for the three asthma control factors (FEV1% predicted, number of asthma exacerbations in the past year, and asthma symptoms as measured by the score on the Asthma Control Test).", "The figure shows estimates for the mean effect (regression coefficient) of each demographic or comorbidity feature on sputum gene expression expressed on a log10 change.", "The effect size displayed is per 10-year change for age and per 10-unit change for body mass index (BMI). *The reference group for race is white.", "Two subjects with American Indian and Alaska Native race were not included in the race analysis.", "Data are presented as mean difference (circles) and 95% confidence interval (whiskers).", "ACE2 = angiotensin-converting enzyme 2; ICAM-1 = intercellular adhesion molecule 1; TMPRSS2 = transmembrane protease serine 2.", "### Expression of SARS-CoV-2– and HRV-related Genes in Patients with Asthma Taking ICS\n\nGene expression data in the induced sputum samples collected at baseline visit 2 and follow-up visits 4 (Year 1) and 6 (Year 3) were analyzed, and three ICS subgroups were compared.", "The three subgroups were patients not taking ICS, patients taking low and medium ICS, and patients taking high doses of ICS.", "We considered the possibility of confounding by disease severity in these analyses and asthma severity factors such as FEV1, Asthma Control Test scores, and asthma exacerbation history were included as covariates in the analysis model for this reason.", "Using this analysis approach, ACE2 and TMPRSS2 expression levels were significantly lower in patients with asthma taking ICS than in those not taking ICS, especially in those taking higher doses of ICS (Figure 4A and Tables E1 and E2).", "The ICS findings were qualitatively different from those for ICAM-1.", "Specifically, ICAM-1 levels were not significantly different among ICS subgroups (Figure 4A and Table E3).", "These ICS findings prompted us to analyze SARS-CoV-2 and ICAM-1 in sputum cells collected before and 2 to 4 weeks after intramuscular injection of triamcinolone acetonide (40 mg).", "We found no significant differences in expression levels of ACE2, TMPRSS2, or ICAM-1 before and after triamcinolone acetonide (TA) treatment (Figure 4B).", "As above for clinical and demographic features, the findings for ICS use remained similar and significant when sputum cells were included as covariates in the model.", "(A) Multivariate mixed effects models displaying the effect of inhaled corticosteroid use on sputum gene expression.", "Models incorporate the same demographic features in Figure 3 and the three asthma control factors.", "ACE2 (angiotensin-converting enzyme 2) and TMPRSS2 (transmembrane protease serine 2) are statistically significantly lower in patients on inhaled corticosteroids than in the control group of subjects not on inhaled corticosteroids.", "Data are presented as mean effect (circles) and 95% confidence interval (whiskers).", "(B) No change in sputum gene expression in subjects with asthma (n = 158) before (baseline) and 2 weeks after a 40-mg injection of triamcinolone (post-CS).", "Comparison of means was performed using a matched paired t test.", "ICAM-1 = intercellular adhesion molecule 1.", "CS = coritcosteroid.", "### Expression of SARS-CoV-2–related Genes in Patients with Asthma Taking ACE Inhibitor or Angiotensin Receptor Blockers\n\nData concerning use of ACE inhibitors or angiotensin receptor blockers (ARBs) were available on 180 participants at visit 6.", "To investigate if oral treatment with ACE inhibitor medications or ARBs influenced our findings, we compared ACE2 and TMPRSS2 levels between subjects taking ARB (n = 21) with participants not on ARB (n = 159) and between participants taking ACE inhibitors (n = 23) with participants not on ACE inhibitors (n = 157).", "In this subgroup analysis, we found no difference between ACE2 or TMPRSS2 sputum gene expression measures between subjects (Figure E2).", "## Discussion\n\nACE2 and TMPRSS2 expression mediate SARS-CoV-2 infection of host lung cells (3), and it is reasonable to infer that increases in their expression in lung cells will increase susceptibility to SARS-CoV-2 infection or lead to more severe COVID-19 disease.", "Although gene expression for ACE2 and TMPRSS2 did not differ from health in asthma, we report that males, African Americans, and patients with diabetes mellitus have increased expression of ACE2 and TMPRSS2 in their sputum cells, and these patient subgroups should therefore be monitored for poor COVID-19 outcomes.", "In contrast, we report lower expression of ACE2 and TMPRSS2 in sputum cells from patients with asthma taking ICS, and this finding warrants prospective research to determine if ICS use predicts decreased susceptibility to SARS-CoV-2 infection or decreased COVID-19 morbidity.", "Although recently identified as the SARS-CoV-2 receptor, ACE2 has previously been studied for its role in angiotensin biology (2, 3, 19).", "Although angiotensin-converting enzyme (ACE) converts angiotensin I to angiotensin II (Ang II), a decapeptide and potent vasoconstrictor, ACE2 catabolizes Ang II to Ang-(1–7) in the kidney and other tissues (19).", "Through these effects, ACE2 is believed to act as a natural brake on the adverse effects of ACE and Ang II in the pathophysiology of hypertension, renal disease, diabetes mellitus, and lung injury (19, 20).", "The higher expression of ACE2 that we report in male patients is notable because of the high mortality of COVID-19 in males (1, 5).", "Perhaps relatedly, the ACE2 gene is on the X chromosome, and differences in sex chromosome dosage could affect ACE2 expression through X-inactivation or differences in parental imprinting.", "However, prior studies in rodents have found that ACE2 levels are relatively high in males, because ACE2 levels are suppressed in females by female sex hormones (21).", "We also report higher expression of ACE2 in patients with diabetes mellitus and in African Americans.", "This finding is interesting, because diabetes is a risk factor for severe morbidity or death from COVID-19 (1).", "Hypertension is also a risk factor for COVID-19 morbidity (1), but we did not find increases in ACE2 expression in sputum cells from patients with asthma with and without hypertension.", "The higher expression of ACE2 in African Americans is also noteworthy, because COVID-19 outcomes in African Americans, Africans, or other persons of African descent have not yet been reported in any detail.", "African Americans are known to have genetic risk factors for hypertension that relate to polymorphisms in renin-angiotensin cascade genes, such as renin, angiotensinogen, type-1 angiotensin II receptor, and ACE (22–24).", "To our knowledge, little is known about polymorphisms that may affect ACE2.", "TMPRSS2 is a transmembrane protease that modifies spike proteins in multiple viruses—including SARS-CoV, SARS-CoV-2, Middle East Respiratory Syndrome–CoV, and influenza A and B—to promote viral infection and spread (3).", "We found that TMPRSS2 gene expression in sputum cells was higher than ACE2 expression and that TMPRSS2 correlated strongly with ACE.", "We have previously found that strong correlations between genes in sputum cells indicate that the genes are coexpressed in same cell types (18).", "In addition, the changes in TMPRSS2 among asthma subgroups—including differences related to male sex, African American race, and diabetes mellitus—mirrored the changes for ACE2.", "The similar increases in both genes in the same patient subgroups provide a mechanism for a “double hit” susceptibility for SARS-CoV-2 infection and COVID-19 morbidity in these patients.", "ACE2 and TMPRSS2 expression was lower in patients taking ICS than in patients not taking ICS, a finding of high clinical relevance because of concern that the immunosuppressive effects of ICS could put patients with asthma at risk during the COVID-19 pandemic.", "The decrease in gene expression for ACE2 and TMPRSS2 provides some reassurance that ICS use will not increase the risk of infection with SARS-CoV-2 or morbidity from COVID-19, but this finding should be explored in prospective studies.", "However, we did not find a reduction in ACE2 and TMPRSS2 expression in sputum cells collected before and 2 to 4 weeks after treatment with intramuscular TA injection.", "The lack of agreement for the effects of inhaled versus systemic corticosteroids and SARS-CoV-2 genes in the SARP-3 cohort may be explained by multiple factors, including the possibility that the time point chosen for assessing the effects of TA on sputum cell gene expression was not optimal for the detection of any effect of TA on ACE2 or TMPRSS2 gene expression in lung cells.", "To provide a comparison for our analysis SARS-CoV-2–related genes in sputum cells in the SARP-3 cohort, we included analysis of the expression of the HRV receptor, ICAM.", "HRV airway infections are a common cause of asthma exacerbations (25), and most HRV-A and all HRV-B strains bind ICAM-1 on airway epithelial cells (26).", "Unlike SARS-CoV-2–related genes, which were not differentially expressed in asthma, ICAM-1 expression was increased in asthma.", "Non–asthma-related factors, such as male sex, African American race, and metabolic disease (diabetes mellitus), may be more important and more generalizable risks for susceptibility to SARS-CoV-2 infection and more severe COVID-19 morbidity.", "We do note limitations to our approach.", "First, regarding studies of gene expression in induced sputum, this biospecimen comprises a mix of multiple cell types, including structural airway cells (e.g., epithelial cells and squamous cells) and multiple immune cells (e.g., macrophages and granulocytes).", "The cellular components of sputum generally reflect cells originating in the oropharynx and upper airway.", "Although sputum provides a valuable window into gene expression in the airways and lungs, variance in sputum cell gene expression reflects between both differences in per-cell expression and proportion of different cell types in the sample.", "Therefore caution is urged in biological interpretations.", "Second, for the corticosteroid results reported here, the data were not generated in a randomized, prospective, or placebo-controlled study.", "Third, it is not confirmed that mRNA expression reflects protein levels, which need to be validated.", "Finally, our findings were generated in patients with asthma and should not be extrapolated to patients without asthma without further study.", "In summary, in a large cohort of well-characterized patients with asthma, we report higher sputum cell expression of ACE2 and TMPRSS2 in males, African Americans, and patients with diabetes mellitus and lower expression in patients taking inhaled corticosteroids.", "These findings can inform prospective study of COVID-19 outcomes in specific asthma subgroups, including subgroups taking ICS in different dose strengths.", "## Supplementary Material\n\nSupplements:\n\nClick here to view.", "Author disclosures:\n\nClick here to view.(503K, pdf)\n\n## Footnotes\n\nThis study was funded by NIH grants PO1 HL107201;, K23 HL138303;, RO1 HL080414;, RO1 HL135156;, RO1 MD010443;, RO1 HL 1288439;, PO1 HL132821;, PO1 HL107202;, DOD W81WH-16-2-0018;, P01 HL107202;, R01 HL115118;, P30 DK098722;, U10 HL109146;, U10 HL109164;, U10 HL109172;, U10 HL109086;, U10 HL109250;, U10 HL109168;, U10HL109257;, and U10 HL109152; by the University of California San Francisco Sandler Asthma Basic Research Center; and by grants from the Parker B. Francis Foundation.\n\nAuthor Contributions: M.C.P. and J.V.F. are the guarantors of the paper, taking responsibility for the integrity of the work as a whole from inception to published article.", "M.C.P., S.S., P.D., S.C., C.L.R., M.T.M., P.G.W., D.T.M., S.C.E., M.W.J., L.C.D., N.N.J., M.C., A.T.H., W.M., V.E.O., E.R.B., S.E.W., E.I., B.D.L., M.A.S., and J.V.F. conceived and designed the study.", "M.C.P., S.S., P.D., M.A.S., and J.V.F. did the primary analysis and made substantial contributions to the design of the study and interpretation of data.", "M.C.P. and J.V.F. prepared the first draft of the manuscript, and all authors revised the draft critically for important intellectual content.", "All authors gave final approval for the manuscript version to be published.", "This article has a related editorial.", "This article has an online supplement, which is accessible from this issue’s table of contents at www.atsjournals.org.", "Originally Published in Press as DOI: 10.1164/rccm.202003-0821OC on April 29, 2020\n\nAuthor disclosures are available with the text of this article at www.atsjournals.org."]