["## Abstract\n\nThe global pandemic of COVID-19 is colliding with the epidemic of opioid use disorders (OUD) and other substance use disorders (SUD) in the United States (US).", "Currently, there is limited data on risks, disparity, and outcomes for COVID-19 in individuals suffering from SUD.", "This is a retrospective case- control study of electronic health records (EHRs) data of 73,099,850 unique patients, of whom 12,030 had a diagnosis of COVID-19.", "Patients with a recent diagnosis of SUD (within past year) were at significantly increased risk for COVID-19 (adjusted odds ratio or AOR = 8.699 [8.411–8.997], P < 10−30), an effect that was strongest for individuals with OUD (AOR = 10.244 [9.107–11.524], P < 10−30), followed by individuals with tobacco use disorder (TUD) (AOR = 8.222 ([7.925–8.530], P < 10−30).", "Compared to patients without SUD, patients with SUD had significantly higher prevalence of chronic kidney, liver, lung diseases, cardiovascular diseases, type 2 diabetes, obesity and cancer.", "Among patients with recent diagnosis of SUD, African Americans had significantly higher risk of COVID-19 than Caucasians (AOR = 2.173 [2.01–2.349], P < 10−30), with strongest effect for OUD (AOR = 4.162 [3.13–5.533], P < 10−25).", "COVID-19 patients with SUD had significantly worse outcomes (death: 9.6%, hospitalization: 41.0%) than general COVID-19 patients (death: 6.6%, hospitalization: 30.1%) and African Americans with COVID-19 and SUD had worse outcomes (death: 13.0%, hospitalization: 50.7%) than Caucasians (death: 8.6%, hospitalization: 35.2%).", "These findings identify individuals with SUD, especially individuals with OUD and African Americans, as having increased risk for COVID-19 and its adverse outcomes, highlighting the need to screen and treat individuals with SUD as part of the strategy to control the pandemic while ensuring no disparities in access to healthcare support.", "Subject terms: Addiction, Diseases\n\n## Introduction\n\nCoronavirus disease 2019 (COVID-19) is caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and has rapidly escalated into a global pandemic [1].", "The global pandemic of COVID-19 is colliding in the United States (US) with the epidemic of opioid use disorders (OUD) and overdose mortality [2–4].", "Currently, there is little if any quantitative analysis of the risks and outcomes for COVID-19 infection in individuals suffering from an OUD and those suffering from other substance use in the US.", "In addition, there is minimal data on how race and other demographic factors affect the risk and outcomes of COVID-19 among patients with SUD including OUD.", "It is estimated that more than 70,000 people will die in the US from an overdose in 2019 mostly from opioid overdoses, which are driven by the respiratory depressant effects of opioids.", "Considering that COVID-19 affects pulmonary function this combination could be particularly lethal.", "Additionally, ~10.8% of adults in the US have a substance use disorders (SUD) including alcohol (AUD) and tobacco (TUD) [5].", "To the extent that chronic use of tobacco, alcohol and other drugs is associated with cardiovascular (arrhythmias, cardiac insufficiency, and myocardial infarction), pulmonary (COPD, pulmonary hypertension), and metabolic diseases (diabetes, hypertension) [6–10] all of which are risk factors for COVID-19 infection and for worse outcomes [11–13] one can also predict that individuals with SUD including OUD would be at increased risk for adverse COVID-19 outcomes [2].", "Preliminary reports regarding higher risk for adverse outcomes with COVID-19 and smoking have been inconclusive [14–16].", "Currently there is little research on the effects of other drugs including opioids, cannabis, cocaine and alcohol on the susceptibility to COVID-19 infection and to adverse outcomes [2].", "## Material and methods\n\n### Database description\n\nWe performed a retrospective case-control study using de-identified population-level electronic health record (EHR) data collected by the IBM Watson Health Explorys from 360 hospitals and 317,000 providers across 50 states in the US since 1999 [17].", "The EHRs are de-identified according to the Health Insurance Portability and Accountability Act and the Health Information Technology for Economic and Clinical Health Act standards.", "After the de- identification process, curation process normalizes the data through mapping key elements to widely-accepted standards [18].", "Specifically, disease terms are coded using the Systematized Nomenclature of Medicine-Clinical Terms (SNOMED-CT), a global standard for health terms that provides the core general terminology for EHRs [19].", "Previous studies showed that with this large-scale and standardized EHR database, large case-control studies can be undertaken efficiently [20–24], including our recent studies [23, 24].", "### Study population\n\nAt the time of this study (June 15, 2020), the study population consisted of 73,099,850 unique patients, including 7,510,380 patients with a diagnosis with SUD (diagnosis made within the past year or prior) of whom 722,370 had been recently diagnosed with SUD (diagnosed within past year), 12,030 patients diagnosed with COVID-19, 1880 patients with lifetime diagnosis of SUD and COVID-19, and 1050 with recent SUD diagnosis and COVID-19.", "The status of COVID-19 was based on the concept “Coronavirus infection (disorder)” (SNOMED- CT Concept Code 186747009) and we further limited the diagnosis time frame to within the past year to capture the timing of new cases arising during the COVID-19 pandemic.", "The outcome measures were COVID-19 diagnosis, rates of death, and hospitalization.", "The specific types of SUD examined included alcohol use disorder (AUD), OUD, tobacco use disorder (TUD), cannabis use disorder (CUD), and cocaine use disorder (Cocaine-UD).", "Other types of SUDs were not investigated due to their small number of COVID-19 cases.", "The status of “SUD” was based on diagnosis of “Drug dependence (disorder)” on SNOMED-CT Concept Code 191816009, or of “Substance abuse (disorder)” on SNOMED-CT Concept Code 66214007.", "The status of “AUD” was based on the diagnosis of “Alcohol dependence (disorder)” on Concept Code 66590003, or of “Alcohol abuse (disorder)” on Concept Code 7200002.", "The status of “CUD” was based on the diagnosis of “Cannabis dependence (disorder)” on Concept Code 85005007 or of “Cannabis abuse (disorder)” on Concept Code 37344009.", "The status of “Cocaine-UD” was based on the diagnosis of “Cocaine dependence (disorder)” on SNOMED-CT Concept Code 31956009, or of “Cocaine abuse (disorder)” on Concept Code 78267003.", "The status of “OUD” was based on diagnosis of “Opioid dependence (disorder)” on Concept Code 75544000, or of “Nondependent opioid abuse (disorder)” on Concept Code 191909007.", "The status of “TUD” was based on diagnosis of “Nicotine dependence (disorder)” on Concept Code 56294008.", "In our study, patients with SUD were categorized into two groups: patients with a lifetime diagnosis of SUD (diagnosed within past year or prior) and patients with a “recent” SUD (diagnosed within the past year).", "The first group represents patients with any SUD diagnosis (active or recovered).", "The second group is a subset of the first group but more likely consists of patients with active SUD.", "Through this manuscript we use the term SUD, following DSM-5 [25], which combines the prior categories of substance abuse and substance dependence from DSM-4.", "The following analyses were performed: (1) we examined if patients diagnosed with SUD were at increased the risk for COVID-19, adjusted for age, gender, race, and insurance type.", "The exposure groups were patients diagnosed with SUD, the unexposed groups were patients without SUD, and the outcome measure was diagnosis of COVID-19.", "Separate analyses were done for patients with a lifetime SUD diagnosis and for patients with a recent SUD.", "Separate analyses were done for subtypes of SUD.", "(2) We examined how demographic factors affected COVID-19 risk among patients with recent diagnosis of SUD.", "The case groups were patients with SUD and one of the following demographic factors: female, senior, African American.", "The comparison groups were patients with SUD and one of the following corresponding demographic factors (male, adult, Caucasian).", "The outcome measure was diagnosis of COVID-19.", "(3) We examined rates of death and hospitalization among patients with COVID-19 and SUD and compared outcomes of African Americans to those of Caucasians with SUD.", "### Statistical analysis\n\nThe adjusted odds ratio (AOR), 95% CI and P values were calculated using the Cochran–Mantel–Haenszel method [26] by controlling for age groups (juniors age <18 years, adults age 18–65 years, senior age > 65 years), gender (female, male), race (Caucasian, African American), and insurance type (private, medicare, medicaid, self pay).", "Other demographic groups were not included due to insufficient sample sizes for COVID-19 cases.", "Two-sided, 2-sample test for equality of proportions with continuity correction were used to compare prevalence of comorbidities and outcomes.", "Statistical tests were conducted with significance set at P value < 0.05 (two sided).", "All analyses were done using R, version 3.6.3.", "## Results\n\n### Patient characteristics\n\nThe baseline characteristics of the study population (as of June 15, 2020) are presented in Table 1.", "Among 73,099,850 patients, 7,510,380 patients had lifetime SUD (diagnosed within the last or prior years) (10.27% of study population), including 1,264,990 with AUD (1.73% of study population), 222,680 with Cocaine-UD (0.30%), 490,420 with CUD (0.67%), 6,414,580 with TUD (8.77%), and 471,520 with OUD (0.65%).", "Among 73,099,850 patients, 722,370 had recent SUD (diagnosed within the last year) (0.99% of total population), including 83,100 with AUD (0.11%), 14,800 with Cocaine-UD (0.02%), 27,650 with CUD (0.04%), 611,750 with TUD (0.84%), and 43,160 with OUD (0.06%).", "### Table 1\n\nPatient characteristics.", "Patient| Study population| SUD (All)| SUD (Recent)| COVID-19| COVID-19 + SUD (All)| COVID-19 + SUD (Recent)   ---|---|---|---|---|---|---   Total| 73,099,850| 7,510,380| 722,370| 12,030| 1880| 1050   Gender   Female| 39,215,260 (54%)| 3,528,890 (47%)| 351,760 (49%)| 7160 (60%)| 920 (49%)| 510 (49%)   Male| 33,388,310 (46%)| 3,972,450 (53%)| 366,960 (51%)| 4840 (40%)| 950 (52%)| 540 (51%)   Unknown| 497,080 (1%)| 9040 (<1%)| 3640 (<1%)| 30 (<1%)| 10 (<1%)| 0 (0%)   Age   Adult (18–65)| 43,797,300 (60%)| 5,458,840 (73%)| 502,770 (70%)| 8180 (68%)| 1200 (64%)| 670 (64%)   Senior (>65)| 17,810,980 (24%)| 2,034,850 (27%)| 217,380 (30%)| 3160 (26%)| 670 (36%)| 380 (36%)   Junior (<18)| 10,547,380 (14%)| 21,970 (<1%)| 3670 (1%)| 700 (6%)| 10 (<1%)| 0 (0%)   Race   Caucasian| 40,065,790 (55%)| 5,505,640 (73%)| 525,560 (73%)| 5500 (46%)| 1050 (56%)| 610 (58%)   African American| 7,523,880 (10%)| 1,206,150 (16%)| 144,950 (20%)| 5470 (45%)| 770 (41%)| 410 (39%)   Asian| 1,184,420 (2%)| 63,610 (1%)| 5000 (1%)| 130 (1%)| 0 (0%)| 0 (0%)   Hispanic/Latino| 1,055,220 (1%)| 69,790 (1%)| 5090 (1%)| 10 (<1%)| 0 (0%)| 0 (0%)   Unknown| 8,995,110 (12%)| 832,070 (11%)| 65,090 (9%)| 530 (5%)| 150 (8%)| 110 (10%)   Insurance   Private| 25,775,370 (35%)| 3,389,040 (45%)| 339,900 (47%)| 2020 (17%)| 480 (26%)| 330 (31%)   Medicare| 7 7,598,120 (10%)| 1,618,980 (22%)| 184,940 (26%)| 580 (5%)| 300 (16%)| 210 (20%)   Medicaid| 6,094,580 (8%)| 1,292,880 (17%)| 149,690 (21%)| 530 (4%)| 160 (9%)| 110 (10%)   Self pay| 4,904,960 (7%)| 806,110 (11%)| 40,410 (6%)| 160 (1%)| 50 (3%)| 30 (3%)   Unknown| 6,157,570 (8%)| 604,540 (8%)| 33,340 (5%)| 180 (1%)| 60 (3%)| 40 (4%)      \n\nNumber of cases and percentage (%) are shown.", "Among 12,030 patients diagnosed with COVID-19, 1880 patients had lifetime SUD (15.63% in COVID-19 population), including 320 with AUD (2.66%), 70 with Cocaine-UD (0.58%), 80 with CUD (0.67%), 1470 with TUD (12.22%), and 210 with OUD (1.75%).", "Among 12,030 patients diagnosed with COVID-19, 1050 had recent SUD (8.73% in COVID-19 population), including 130 with recent AUD (1.03%), 30 with Cocaine-UD (0.25%), 30 with CUD (0.25%), 840 with TUD (6.98%), and 90 with OUD (0.75%).", "### Risk associations between SUD and COVID-19\n\nPatients with recent SUD diagnosis had significantly higher risk of developing COVID-19 compared to patients without recent SUD diagnosis, after adjusting for age, gender, race, and insurance types.", "The AOR between recent SUD diagnoses and COVID-19 was 8.699 [8.411–8.997].", "Among patients with SUD subtypes, individuals with OUD had the largest risk (AOR = 10.244 [9.107–11.524]), followed by TUD (AOR = 8.222 ([7.925–8.530]), AUD (AOR = 7.752 [7.04–8.536]), Cocaine-UD (AOR = 6.53 [5.242–8.134]) and CUD (AOR = 5.296 [4.392–6.388]) (Fig. 1a).", "Fig. 1\n\na Risk associations of recent (diagnosis made in the last year) SUD diagnoses (and its subtypes) with COVID-19; b Risk associations of lifetime (diagnosed in the last year or prior) SUD diagnoses (and its subtypes) with COVID-19.", "SUD substance use disorder, AUD alcohol use disorder, Cocaine-UD cocaine use disorder, CUD cannabis use disorder, OUD opioid use disorder, TUD tobacco use disorder.", "Subtypes without sufficient sample sizes for COVID-19 cases are not shown.", "Patients with lifetime SUD diagnosis had significantly higher risk of developing COVID-19 compared to patients without SUD, after adjusting for age, gender, race, and insurance types.", "The AOR between those with lifetime SUD and COVID-19 was 1.459 [1.421–1.499]; for whom, individuals with OUD had the largest risk (AOR = 2.42 [2.247–2.607], followed by cocaine-UD (AOR = 1.57 [1.393–1.77], AUD (AOR = 1.417 [1.335–1.504], and TUD (AOR = 1.332 [1.294–1.372].", "Among 7,510,380 patients with lifetime SUD diagnosis, 722,370 had recent diagnosis (9.6%) (Fig. 1b).", "Patients with SUD often have multiple comorbidities, including cardiovascular, pulmonary, metabolic diseases, and increased susceptibility to infections [6–10], which are also risk factors for COVID-19 [11–13].", "We then examined prevalence of these known COVID-19 risk factors among adult patients with recent diagnosis of SUD and compared them to adult patients without recent SUD diagnosis.", "As shown in Table 2, patients with recent diagnosis of SUD had significantly higher prevalence of asthma, chronic kidney disease, chronic obstructive pulmonary disease, diabetes, cancer, HIV, chronic liver disease, cardiovascular diseases including hypertension, and obesity as compared to patients without recent SUD diagnosis of SUD.", "Patients with recent diagnosis of OUD had higher risk of COVID-19 than other SUD subtypes, however, the prevalence of risk factors for COVID-19 was not higher than for other SUD subtypes.", "### Table 2\n\nPrevalence of known risk factors for COVID-19 among adult patients with recent diagnosis of SUD (and its subtypes) (“Y”) versus adult patients without recent diagnosis of SUD (and its subtypes) (“N”).", "| Asthma   (%)| CKD| COPD   (%)| T2D   (%)| CLD   (%)| CVD   (%)| HP   (%)| Obesity   (%)| HIV| Cancer   (%)   ---|---|---|---|---|---|---|---|---|---|---   SUD   Y| 22.11| 6.25| 18.86| 18.60| 8.26| 72.67| 48.99| 30.12| 1.75| 15.06   N| 6.89| 1.03| 1.63| 4.64| 1.20| 23.34| 13.02| 7.23| 0.27| 3.83   AUD   Y| 17.86| 5.77| 16.86| 14.91| 12.61| 73.61| 53.77| 21.38| 2.35| 14.41   N| 7.05| 1.09| 1.80| 4.79| 1.27| 23.83| 13.37| 7.47| 0.29| 3.95   Cocaine-UD   Y| 25.77| 10.09| 22.03| 20.73| 16.34| 75.45| 51.33| 25.56| 4.90| 10.37   N| 7.06| 1.09| 1.82| 4.80| 1.28| 23.89| 13.42| 7.49| 0.29| 3.96   CUD   Y| 23.89| 5.32| 11.23| 11.98| 5.32| 61.65| 34.41| 23.60| 2.36| 9.18   N| 7.05| 1.09| 1.82| 4.80| 1.09| 23.89| 13.42| 7.49| 0.29| 3.96   OUD   Y| 23.93| 7.60| 17.63| 17.44| 7.60| 71.49| 46.35| 26.75| 1.70| 15.98   N| 7.05| 1.09| 1.81| 4.79| 1.09| 23.87| 13.40| 7.48| 0.28| 3.85   TUD   Y| 23.16| 6.56| 21.13| 19.93| 7.891| 74.89| 50.89| 32.37| 1.70| 15.98   N| 6.91| 1.04| 1.64| 4.66| 1.22| 23.42| 13.07| 7.26| 0.28| 3.85      \n\nCKD chronic kidney disease, COPD chronic obstructive pulmonary disease, T2D diabetes mellitus type 2, CLD chronic liver disease, CVD cardiovascular diseases, HP hypertension.", "Individuals with OUD had the greatest risk for COVID-19 among patients with SUD (Fig. 1) but they did not have more comorbidities (known COVID-19 risk factors) than those with other SUDs.", "We then examined if medications used to treat OUD (MOUD), including methadone (though when used for OUD its dispensed through methadone clinics and not regular prescriptions), buprenorphine (which is also prescribed for pain management) and naltrexone, affected the risk of patients with OUD in getting COVID-19.", "There was no significant difference in risk for COVID-19 between OUD patients who were not prescribed methadone, buprenorphine or naltrexone vs. those that were (AOR = 1.064, [0.871–1.3], P value = 0.578) after adjusting for age, gender, race, and insurance types.", "These results indicate that these opioid medications had no significant effects on OUD patients’ risk for COVID-19.", "However, a limitation in this analysis is that the EHR dataset does not capture methadone given through methadone clinics, which is the authorized way when used for the treatment of OUD.", "Regardless, our results did not show differences in COVID risk for OUD patients prescribed methadone, buprenorphine or naltrexone compared to those who did not receive those medications.", "### Effects of demographics on risk of COVID-19 among patients with recent SUD\n\nAmong patients with a recent diagnosis of SUD, seniors were more likely to develop COVID-19 compared to adults (AOR = 1.307 (1.207–1.416]) and African Americans were more likely to develop COVID-19 compared to Caucasians (AOR = 2.173 [2.01–2.349], after adjusting for age, gender and insurance types.", "Gender had no significant effects, after adjusting for age, race, and insurance types.", "Of the three demographic factors examined, race had the largest effect on COVID-19 risk, which was true across individuals with SUD, AUD, OUD, and TUD with the largest effects for patients with recent diagnosis of OUD.", "Among patients with recent diagnosis of OUD, African Americans had significantly higher risk of COVID-19 than Caucasians (4.162 [3.13–5.533], after adjusting for age, gender, and insurance types (Fig. 2).", "We examined prevalence of known COVID-19 risk factors among African Americans and Caucasians with recent diagnosis of SUD (and its subtypes).", "We showed that African Americans with recent diagnosis of SUDs had higher prevalence of asthma, chronic kidney disease, type 2 diabetes, hypertension, obesity, and HIV compared to Caucasians, while prevalence of COPD, chronic liver disease, cardiovascular disorders, and cancer was similar or lower (data not shown).", "Fig. 2\n\nEffects of demographics on COVID-19 susceptibility among patients with recent SUD and its subtypes.", "Cocaine-UD and CUD were not examined due to insufficient sample sizes of COVID-19 for stratifications.", "Senior (age > 65 years).", "Adult (age 18–65 years).", "### Rates of deaths and hospitalizations in COVID-19 patients with SUD\n\nAmong 12,030 COVID-19 patients, 790 died (6.57%).", "African Americans with COVID-19 had a death rate of 7.50%, significantly higher than for Caucasians who had a rate of 6.18% (P = 0.007).", "Among 1,880 COVID-19 patients with lifetime SUD, 180 died (9.57%), a rate significantly higher than the death rate of 6.57% for all COVID-19 patients (P < 0.0001).", "African Americans with COVID-19 and lifetime SUD had a death rate of 12.99%, significantly higher than the rate of 8.57% for Caucasians with COVID-19 and lifetime SUD (P = 0.003).", "Among 1050 COVID-19 patients with recent diagnosis of SUD, 100 died (9.52%), a rate significantly higher than that for general COVID-19 patients (P = 0.003) and similar to that for COVID-19 patients with lifetime SUD (9.57%).", "Death rates for patients with COVID-19 and a recent diagnosis of SUD did not differ significantly between African Americans (12.20%) and Caucasians (9.84%) (P = 0.276) (Fig. 3a).", "The death rates for SUD subtypes were not examined due to their small sample sizes.", "Fig. 3\n\nOutcomes in patients with COVID-19 and SUD.", "a Death rates among patients with COVID-19 and SUD (African American vs. Caucasians); b Hospital admission rates among patients with COVID-19 and SUD (African American vs. Caucasians).", "The SNOMED-CT concepts “Hospital admission (procedure)” (ID 32485007) was used to obtain hospitalization status from patient EHRs.", "Explorys regularly imports from the Social Security Death index for the “deceased” status.", "Among 12,030 COVID-19 patients, 3620 were hospitalized (30.09%) and the rate was significantly higher among the African Americans (35.56%) than the Caucasians (26.36%) (P < 0.0001).", "Among 1880 COVID-19 patients with lifetime SUD, 770 were hospitalized (40.96%), a rate significantly higher than for all COVID-19 patients (30.09%) (P < 0.0001) and also significantly higher among the African Americans (50.65%) than the Caucasians (35.24%) (P < 0.0001).", "Among 1050 COVID-19 patients with recent diagnosis of SUD, 460 were hospitalized (43.81%), a rate significantly higher than for general COVID-19 patients (30.09%) (P < 0.0001) and similar to that for COVID-19 patients with lifetime SUD (40.96%) (P = 0.144).", "Hospitalization rates for COVID-19 patients with a recent diagnosis of SUD were significantly higher for African Americans (53.66%), than for Caucasians (37.70%) (P < 0.0001) (Fig. 3b).", "## Discussion\n\nBased on EHR patient data in the US we show that individuals with SUD, particularly recent OUD, were at increased risk for COVID-19 and these effects were exacerbated in African Americans compared to Caucasians.", "The higher prevalence of kidney, pulmonary, liver, cardiovascular, metabolic, and immune- related disorders in COVID-19 patients with SUD and also in African Americans are likely contribute to their higher risk.", "These findings identify individuals with SUD as a vulnerable population, especially African Americans with SUDs, who are at significantly increased risk for COVID-19 and its adverse outcomes, highlighting the need to screen and treat SUD as part of the strategy to control the pandemic while ensuring that there are no disparities in access to healthcare support for African Americans.", "In the Explorys EHR database, 10.3% of the study population had a diagnosis of SUD, which is similar to the reported prevalence of 10.8% among people aged 18 or older in the US according to the 2018 National Survey on Drug Use and Health (NSDUH) [5].", "However the prevalence rates for SUD subtypes from the Explorys EHR database was lower than for NSDUH (12 years or older population) except for OUD and Cocaine-UD.", "For TUD the rate was 10.40%, which is also lower than 13.7% of current cigarette smokers in the US adult population [27].", "These discrepancies are likely to be caused by the failure of the health system to adequately screen for and accurately diagnose SUDs, which could have significantly under-estimated the risk of patients with SUD for COVID-19 illness and adverse outcomes.", "The analyses showed that a recent diagnosis of SUD significantly increased the risk of COVID-19 that was highest for recent diagnosis of OUD followed by TUD, AUD and Cocaine-UD, and lowest for CUD.", "Patients with both SUD and COVID-19 also had significantly worse outcomes (death, hospitalization) than general COVID-19 patients.", "Compared to patients without SUD, patients with recent SUD had significantly higher prevalence of chronic kidney, liver, lung diseases, cardiovascular diseases, type 2 diabetes, obesity and cancer.", "However, the prevalence of known risk factor for COVID-19 among patients with OUD was not higher than patients with other types of SUD.", "These results suggest that while comorbidities associated with SUD likely contributed to the increased risk of COVID-19 and to worse outcomes among SUD patients, specific pharmacological effects of drugs of abuse (e.g., opioid induced respiratory depression) as well as behavioral and socioeconomic factors could facilitate COVID-19 infection and increase risk for adverse outcomes.", "Among patients with recent diagnosis of SUD, African Americans had significantly higher risk of COVID-19 than Caucasians, an effect that was strongest for African Americans with OUD and they also had worse outcomes (death and hospitalizations).", "This is consistent with data from states and counties across the US showing that the coronavirus affects African Americans at a disproportionately high rate and that the they suffer a greater death toll [28–31].", "We showed that adult African Americans with recent diagnosis of SUDs had higher prevalence of asthma, chronic kidney disease, type 2 diabetes, hypertension, obesity and HIV compared to adult Caucasians.", "These enriched comorbidities in African Americans with SUD could underly their higher susceptibility to COVID-19 and their risk for adverse COVID outcomes along with socioeconomic disparities.", "However, these comorbidities alone may not be sufficient to explain the observed several-fold increase of COVID-19 diagnosis in African Americans as compared to Caucasians or their increased death rates.", "Other factors including access to healthcare, socioeconomic status and other social adversity components may have contributed negatively to their increased risk of COVID-19 as well as to the adverse outcomes.", "Consistent with other reports [12, 13], our study showed that seniors were more likely to develop COVID-19 than adults, which was also expected since hypertension, diabetes, obesity, cardiovascular diseases, and weakened immune function are more common in seniors than in adults.", "No disparity was observed for gender.", "Our study is based on retrospective analysis of patient EHR data.", "Patient EHR data have been widely used and accepted for observational studies including health utilization, drug utilization, epidemiology (incidence/prevalence), risk factors, and safety surveillance [32–34].", "However patient EHR data have inherent limitations when used for research purposes: data are collected for billing purposes, often suffer from under, over, or misdiagnosis, do not include all confounding factors, have limited time-series information, limited information of medication adherence and patient outcomes, among others.", "The Explorys EHR Database collects data from multiple health information systems.", "Since EHR adoption and health IT use generally lags in rural areas due to lack of financial and technical resources, patients from rural areas are likely less represented in our study population.", "In our study, disease diagnoses in the patient EHR data were coded using SNOMED-CT terminology and for SUD these differ from categories used by DSM-5.", "A further limitation of our study is that “COVID-19” (Concept ID 840539006) was not yet included the Explorys EHRs database at the time of this study.", "This new concept was first included in the March 2020 SNOMED-CT International Edition Interim Release, with a planned update in July, 2020 [35].", "At the time of this study, this update has not been yet incorporated in Explorys EHRs.", "Despite these limitations, this large nationwide database allows us to assess a wide population helping us identify large trends (not necessarily for accurate prevalence estimation) in risks, disparities and outcomes of COVID-19 in SUD patients engaged with healthcare systems.", "A major limitation for this and other studies of COVID-19 has been the limited number of individuals who are tested for COVID-19, which can underestimate prevalence in the general population.", "For our study this is further confounded by the likelihood that patients with pulmonary, cardiac, metabolic or immune conditions, many of which are co-morbid with SUD, might have been more likely to be tested.", "It is also confounded by the likelihood that patients with specific SUDs (e.g., Cocaine-UD and OUD) might have been less likely to be tested due to socioeconomic factors or stigma.", "Widespread accessibility to COVID-19 testing in the future will allow more accurate comparisons of COVID prevalence between those with and without SUD.", "Additional limitations for this study include: (1) possible ascertainment bias as illicit SUD might have been underreported and individuals with SUD particularly illicit SUD are less likely to access healthcare, which would result in their lower representation in EHR, (2) the EHR database did not encode for current or active drug use, which is why we relied on a recent SUD diagnoses assuming that those patients were more likely to be active drug users, and (3) due to limited information of socioeconomic information on the EHR data, we were unable to assess the effects of social adversity and its interaction with medical conditions to COVID-19 risk, race disparity and adverse outcomes among patients with SUD.", "Social adversity is likely to have contributed not only to the higher risk for COVID-19 among patients with SUD but also to the even higher risk among African Americans patients with SUD.", "In our study, we showed that patients with SUDs has significantly higher prevalence of comorbidities, which are known risk factors for COVID-19, as compared to patients without SUDs.", "Our study did not control for these comorbidities when assessing the risk associations between SUD and COVID-19 for two main reasons.", "First, the central hypothesis of this study was that comorbidities associated with SUD, including type 2 diabetes, hypertension, heart disease, chronic kidney, lung, and liver diseases, largely contributed to patients’ risk to COVID-19 and its adverse outcomes.", "Second, due to limited sample sizes for COVID-19 cases among patients with SUD (1880 cases for all SUD and 210 for OUD), the large number of SUD-associated comorbidities, as well as inter-dependency among comorbidities (e.g., diabetes, hypertension, and obesity), we are currently unable to control for these comorbidities as well as their associated medications, behaviors and other socioeconomic factors in order to assess the direct effects of addictive drugs or of SUD as a disease entity on COVID-19 risk.", "As more COVID-19 related data will be captured by EHR databases in the future, we will be able to investigate how SUD contributes to COVID-19 risk and outcomes in finer-grained details.", "In summary, our findings at a macroscopic level provide evidence that SUD should be considered a condition that increases risk for COVID-19, a comorbidity that has particularly deleterious effects to African Americans.", "This has implication to healthcare as it relates to expanding testing and making decisions of who might need hospitalizations.", "Similarly, when vaccine or other treatments become available, this has implication for deciding who is at greater risk.", "They also highlight the exacerbation of healthcare disparities from COVID-19 driven by social and economic factors that place certain groups at increased risks for both SUD as well as risk and adverse outcomes from COVID-19.", "Finally, our findings also underscore the importance of providing support for the treatment and recovery of individuals with SUD as part of the strategy to control the COVID pandemic.", "## Acknowledgements\n\nRX acknowledges support from Eunice Kennedy Shriver National Institute of Child Health & Human Development of the National Institutes of Health under the NIH Director’s New Innovator Award number DP2HD084068, NIH National Institute on Aging R01 AG057557, R01 AG061388, R56 AG062272, American Cancer Society Research Scholar Grant RSG-16-049-01—MPC, The Clinical and Translational Science Collaborative (CTSC) of Cleveland 1UL1TR002548-01.", "### Funding\n\nThe funder of the study had no role in study design, data collection, data analysis, data interpretation, and writing of the report.", "The corresponding author (RX) had full access to all the data in the study and had final responsibility for the decision to submit for publication.", "## Author contributions\n\nQW, RX, and NDV conceived the study, designed the study, and authored the paper.", "QW and RX conducted the analysis.", "DK contributed to Explorys EHR database-related search questions and medical informatics-related questions.", "All authors approved the paper.", "QW and RX had access to the original data.", "## Data availability\n\nAll the data are publicly available at http://nlp.case.edu/public/data/COVID_SUD/.\n\n## Compliance with ethical standards\n\nConflict of interest\n\nThe authors declare that they have no conflict of interest.", "## Footnotes\n\nPublisher’s note Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.", "Change history\n\n9/30/2020\n\nAn amendment to this paper has been published and can be accessed via a link at the top of the paper.", "## Contributor Information\n\nRong Xu, Email: ude.esac@xxr.", "Nora D. Volkow, Email: vog.hin.adin@woklovn."]