["## Abstract\n\n### Objective\n\nStay‐at‐home orders in response to the coronavirus disease 2019 (COVID‐19) pandemic have forced abrupt changes to daily routines.", "This study assessed lifestyle changes across different BMI classifications in response to the global pandemic.", "### Methods\n\nThe online survey targeting adults was distributed in April 2020 and collected information on dietary behaviors, physical activity, and mental health.", "All questions were presented as “before” and “since” the COVID‐19 pandemic.", "### Results\n\nIn total, 7,753 participants were included; 32.2% of the sample were individuals with normal weight, 32.1% had overweight, and 34.0% had obesity.", "During the pandemic, overall scores for healthy eating increased (P < 0.001), owing to less eating out and increased cooking (P < 0.001).", "Sedentary leisure behaviors increased, while time spent in physical activity (absolute time and intensity adjusted) declined (P < 0.001).", "Anxiety scores increased 8.78 ± 0.21 during the pandemic, and the magnitude of increase was significantly greater in people with obesity (P ≤ 0.01).", "Weight gain was reported in 27.5% of the total sample compared with 33.4% in participants with obesity.", "### Conclusions\n\nThe COVID‐19 pandemic has produced significant health effects, well beyond the virus itself.", "Government mandates together with fear of contracting the virus have significantly impacted lifestyle behaviors alongside declines in mental health.", "These deleterious impacts have disproportionally affected individuals with obesity.", "##\n\n### Study Importance\n\n### What is already known?\n\n  * ►\n\nCoronavirus disease 2019 rapidly spread across the globe and is disproportionally affecting individuals with underlying chronic health conditions such as obesity.", "### What does this study add?\n\n  * ►\n\nStay‐at‐home orders have resulted in overall changes to dietary behavior, increases in sedentary behavior alongside decreases in physical activity, and declines in mental health.", "* ►\n\nOverall, scores for healthy eating have increased.", "Reports from people with obesity show that they are differentially affected, showing both the greatest improvements to unhealthful dietary behaviors as well as the sharpest declines in mental health and the highest incidence of weight gain as a result of stay‐at‐home orders.", "### How might these results change the focus of clinical practice?\n\n  * ►\n\nIncreased mental health screenings will be necessary for patients with obesity throughout and following the coronavirus disease 2019 pandemic.", "* ►\n\nIndividuals with obesity may be uncomfortable attending in‐person care appointments owing to concern about the virus.", "Therefore, it is important for these individuals to remain connected through remote medicine and telehealth in order to prevent irreversible health effects caused by the pandemic.", "## Introduction\n\nThe recently discovered severe acute respiratory syndrome coronavirus 2, resulting in coronavirus disease 2019 (COVID‐19) infection, is a serious threat to public health.", "In response to the global outbreak, a wave of quarantine and stay‐at‐home mandates was issued to attenuate the rapid worldwide spread.", "Stay‐at‐home orders have curbed the spread of the virus (1), yet the results of these unprecedented government mandates on other indices of health cannot be overlooked.", "Temporary closure to places of employment, restaurants, fitness facilities, and other public places has forced abrupt changes to habitual dietary and physical activity patterns.", "Furthermore, social isolation has deleterious impacts on mental wellness (2).", "Stress has been associated with sleep disruption, consumption of highly palatable foods, and increased snacking, often resulting in weight gain (3).", "Nonscientific reports have begun to illustrate the impacts of weight gain throughout the pandemic.", "The COVID‐19 pandemic therefore has the potential to also threaten noncommunicable diseases such as obesity.", "To assess the widespread impacts of the COVID‐19 pandemic on health behaviors, the aim of this study was to quantify changes in habitual dietary behaviors, physical activity, sleep, sedentary behaviors, and mental health before and during the initial peak of the COVID‐19 pandemic.", "We hypothesized that the closure of restaurants and businesses and restriction to movement would be commensurate with improved diet quality and declines in physical activity and mental health.", "## Methods\n\n### Study design\n\nThis study was approved by the Institutional Review Board at Pennington Biomedical Research Center, and adults 18 years of age or older with access to the Internet were eligible to participate.", "The study was open between April 3, 2020, and May 3, 2020. Participants responded to a link to the anonymous survey via paid advertisements on the social media platform Facebook (Menlo Park, California).", "Paid advertisements first broadly targeted the United States, Australia, Canada, Ireland, and the United Kingdom.", "A second set of paid advertisements that aimed to increase the diversity of survey respondents were published in Chicago, Illinois, Detroit, Michigan, New York, New York, Philadelphia, Pennsylvania, Houston, Texas, and greater Alabama, California, Florida, Georgia, Louisiana, Maryland, Mississippi, North Carolina, South Carolina, and Virginia.", "In addition, the survey was posted on the research center webpage and distributed via an email listserv and word of mouth.", "Upon following the link provided and entering the survey, interested individuals received instructions that detailed the purpose of the study, and after it was verified that they were adults, provided consent to participate.", "Deidentified data were collected using Research Electronic Data Capture (REDCap) (4).", "Participation in the survey was voluntary, and no compensation was provided.", "### Survey design and study outcomes\n\nThe survey captured information across five domains: demographics and household information, sedentary behaviors, physical activity, diet, sleep, and mental health.", "All data were self‐reported using a combination of validated questionnaires with minor modifications, together with investigator‐created questions unique to the survey aims and pandemic.", "BMI for each participant was calculated from self‐reported height and weight.", "To assess behaviors prior to the outbreak, participants were asked to recall their health behaviors using the phrase “before the COVID‐19 outbreak in your country or region.", "” Behaviors during the pandemic were assessed sequentially by using the phrase “since the COVID‐19 outbreak in your country or region.", "” Diet, physical activity, sedentary behavior, and mental health domains included short form and long form instruments.", "Participants were required to complete the short form but could provide more detailed responses using the long form instrument if desired.", "### Diet behaviors and weight change\n\nTo assess changes in dietary behaviors, the short form included items on cooking and eating out habits as well as snacking prior to and during the pandemic.", "Participants were asked about perception of overall healthy eating habits and weight change.", "The optional long form was a modification of the Rapid Eating Assessment for Participants short version (REAP‐s) (5).", "Participants were asked the frequency of engaging in eight unhealthful dietary behaviors for an average week before the COVID‐19 outbreak and again since the COVID‐19 outbreak.", "The topics included the following: breakfast skipping; consuming less than two fruits and vegetables per day; eating four or more meals from a sit‐down or takeout restaurant; eating fast food two or more times; eating fried foods; eating sweets, and desserts; and drinking more than 16 ounces of sugar‐sweetened beverages.", "Answer choices included usually/often, sometimes, or rarely/never, which were assigned numerical values of 1, 2, and 3, respectively.", "Scores ranged from 8 to 24, with a higher cumulative score indicative of a healthier diet.", "### Sedentary and physical activity\n\nFor sedentary activity, changes in sedentary leisure behaviors (such as watching television, using the phone for entertainment, and playing video games) on weekdays and weekend days were assessed.", "Answer choices for sedentary behaviors were 0 to 1 hour, 1 to 2 hours, 2 to 4 hours, and greater than 5 hours, and answers were analyzed using the mean value of the given range (i.e., 30, 90, 180, and 300 minutes, respectively).", "Because of an unrecognized error in the published survey, the short form physical activity questionnaire was unusable.", "Therefore, physical activity was reported through the long form, a 12‐item physical activity questionnaire modified from the Nurses’ Health Study Physical Activity Questionnaire (6).", "Metabolic equivalents (METs) for physical activities from the survey were chosen from the Compendium of Physical Activities (7).", "Intensity‐adjusted physical activity was computed by multiplying the time spent in each activity by the corresponding MET value.", "### Mental health and sleep\n\nMental health was assessed through two questions regarding health concerns for the virus, and the long form additionally used the generalized anxiety disorder 7‐item (GAD‐7) scale (8).", "The final item on the GAD‐7 assessed symptomatic anxiety, defined as whether anxiety symptoms affected work, daily life, and ability to get along with other people.", "Sleep onset and wake times before and during COVID‐19 were presented as time in hours and minutes in 5‐minute increments.", "The specific survey domains are registered and available to the public at PhenX Toolkit (https://www.phenxtoolkit.org/covid19) (9).", "### Statistical analysis\n\nFor inclusion in the analysis, participants were required to complete a minimum of one of the COVID‐19 questions, which were presented immediately following demographics and household information.", "Means were used for scoring categorical questions when a range of time was provided as an answer choice.", "Survey domains were presented as demographics, sedentary behavior, physical activity, diet, mental health, and sleep.", "The primary analysis required paired samples (pre‐ and post‐COVID‐19 responses) for each of the domains.", "Descriptive statistics (means, frequencies, and percentage of sample) were used for demographic data and are presented as mean (SEM) or frequency (percent).", "Continuous variables were analyzed using paired sample t tests, while categorical outcomes were assessed through χ2 tests of association.", "Differences between BMI groups (normal weight, overweight, and obesity) for baseline and change scores were assessed using least‐square means from a mixed effect linear model.", "All analyses were set as α ≤ 0.05 as the predetermined level of significance.", "Data are presented as mean (SEM).", "## Results\n\n### Demographics\n\nIn total, 12,476 individuals provided consent, and 7,753 individuals completed the first COVID‐19 question and were therefore included in the analysis (Figure 1).", "Individuals primarily resided in the US (n = 4,890), the UK (n = 1,839), Australia (n = 497), and Canada (n = 154), which together composed 95.2% of the sample.", "From the US, the most reported states of residence were Louisiana, California, and Florida.", "The majority of participants were female (80.0%), were white (89.6%), and lived in a two‐person household (42.2%).", "The average age was 51.2 (0.17) years with an average BMI of 28.6 (0.09) kg/m2.", "Approximately one‐third of the participants had normal weight (32.2%), overweight (32.1%), and obesity (34.0%).", "Responses for pre‐COVID 19 behaviors as well as behaviors during the stay‐at‐home orders for diet, sedentary behaviors, physical activity, mental health, and sleep are presented in Table 1.", "Figure 1\n\nCONSORT diagram of the survey responses.", "### TABLE 1\n\nOutcome variables from the Pennington Biomedical COVID‐19 Health Behaviors Survey for pre‐COVID‐19 behaviors and behaviors during the stay‐at‐home orders\n\nOutcome|  n | Pre| During|  P value   ---|---|---|---|---   Dietary behaviors short form | | | |   Eating meals from restaurants or consuming prepared food (n) | 5,362| 2.0 ± 0.0| 1.1 ± 0.0| < 0.001   Cooking dinners at home (n) | 5,360| 4.5 ± 0.0| 5.2 ± 0.0| < 0.001   Dietary behaviors long form | | | |   REAP‐s total (score) | 4,071| 18.3 ± 0.1| 19.1 ± 0.0| < 0.001   Frequency of breakfast skipping (score) | 4,066| 2.2 ± 0.0| 2.3 ± 0.0| < 0.001   Frequency of eating four or meals from a restaurant (score) | 4,066| 2.5 ± 0.0| 2.8 ± 0.0| < 0.001   Frequency of eating two or more meals from fast food (score) | 4,065| 2.5 ± 0.0| 2.7 ± 0.0| < 0.001   Frequency of eating fried foods (score) | 4,062| 2.3 ± 0.0| 2.5 ± 0.0| < 0.001   Frequency of drinking sugar‐sweetened beverages (score) | 4,063| 2.3 ± 0.0| 2.4 ± 0.0| 0.0004   Frequency of eating sweets or desserts (score) | 4,063| 2.0 ± 0.0| 1.9 ± 0.0| < 0.001   Frequency of eating less than two servings of fruit per day (score) | 4,067| 2.0 ± 0.0| 2.1 ± 0.7| < 0.001   Frequency of eating less than two servings of vegetables per day (score) | 4,067| 2.2 ± 0.0| 2.3 ± 0.7| 0.42   Sedentary activity | | | |   Sedentary activity on weekend days (min) | 6,076| 194.8 ± 1.2| 211.7 ± 1.1| < 0.001   Sedentary activity on weekdays (min) | 6,096| 169.5 ± 1.2| 190.8 ± 1.1| < 0.001   Physical activity | | | |   Physical activity (min) | 4,376| 348.1 ± 6.1| 329.7 ± 6.2| < 0.001   Physical activity (intensity‐adjusted min) | 4,376| 1,453.4 ± 30.0| 1,341.5 ± 29.8| < 0.001   Sleep | | | |   Sleep onset (time ± min) | 4,987| 10:44 ± 0:02| 11:26 ± 0:02| < 0.001   Sleep wake (time ± min) | 4,987| 6:54 ± 0:01| 7:53 ± 0:02| < 0.001   Mental health | | | |   Generalized Anxiety Disorder (GAD)‐7 (score) | 4,012| 10.1 ± 0.8| 18.8 ± 0.2| < 0.001      \n\n### Dietary and physical activity patterns\n\nEating behaviors were significantly changed with COVID‐19 (Figure 2A).", "Eating meals from restaurants and consuming preprepared food declined from 1.98 times per week to 1.08 times per week (P < 0.001), while cooking meals at home increased from 4.49 to 5.18 days per week (P < 0.001).", "The REAP‐s increased (0.81 [0.04], P < 0.001), indicating overall healthier eating.", "Positive reported eating behavior changes included a lower frequency of breakfast skipping, a lower frequency of eating four or more meals at a restaurant, a lower frequency of eating two or more meals from fast food, a lower frequency of consuming fried foods, and an increased frequency of eating fruit.", "Reported negative eating behavior changes included increased consumption of sweets and sugar‐sweetened beverages.", "There were no reported differences in vegetable intake from before to during the pandemic.", "An increase in healthy snacking was reported by 25.8% of participants, whereas 43.5% reported an increase in unhealthy snacking.", "Overall, 20.7% perceived that they were eating healthier, and 35.6% reported eating less healthy.", "A perceived shift toward unhealthy eating was accompanied by increases in sedentary behaviors, declines in physical activity, a later sleep onset time, and nearly twice the increase in reported anxiety compared with those eating healthier.", "For participants who reported healthier eating behaviors, physical activity increased, and this group had the greatest percentage of participants working from home as a result of COVID‐19.", "Participant characteristics for reported eating behavior changes are presented in Table 2.", "Figure 2\n\nOverall changes to (A) dietary behaviors (REAP‐s), (B) time spent in physical activity (absolute minutes) and (C) time spent in physical activity (intensity adjusted), and (D) anxiety (GAD‐7 score) for the total sample and each BMI subgroup.", "Data are presented as mean ± SEM, and “*” denotes a significant difference between pre (black bar) and during (April 2020; gray bar) the COVID‐19 pandemic.", "### TABLE 2\n\nParticipant characteristics of reported change in eating behaviors\n\n| Less healthy (n = 1,909)| More healthy (n = 1,110)| No change (n = 2,337)| P value   ---|---|---|---|---   Sex (%) | | | | < 0.001   Male | 27.2| 21.9| 51.6|   Female | 37.8| 18.6| 44.6|   Race (%) | | | |   White | 35.3| 20.4| 44.4| 0.02   Other | 38.8| 23.5| 37.6|   Country (%) | | | | 0.03   US | 35.0| 21.8| 43.2|   Other | 36.8| 18.6| 44.6|   Working from home because of COVID‐19 (%) | 29.9| 38.5| 28.6| < 0.001   Laid off because of COVID‐19 (%) | 17.4| 16.3| 12.5| < 0.001   Change to REAP‐s (total score) | −0.23 ± 0.07| 2.58 ± 0.08| 0.78 ± 0.06| < 0.001   Change in PA (min) | −63.27 ± 7.83| 41.43 ± 10.24| −7.12 ± 7.17| < 0.001   Change in PA (intensity‐adjusted min) | −286.49 ± 37.36| 138.11 ± 48.89| −73.73 ± 34.20| < 0.001   Change to sedentary behaviors (min per weekday) | 27.22 ± 1.75| 22.35 ± 2.10| 15.26 ± 1.33| < 0.001   Change to sedentary behaviors (min per weekend day) | 22.66 ± 1.61| 15.0 ± 1.92| 12.58 ± 1.25| < 0.001   Change in sleep onset (min) | 60.53 ± 2.83| 41.30 ± 3.69| 28.22 ± 2.22| < 0.001   Change in sleep wake (min) | 67.26 ± 3.62| 64.84 ± 4.50| 50.27 ± 3.29| 0.001   Change in GAD‐7 anxiety score | 13.04 ± 0.38| 7.71 ± 0.47| 5.77 ± 0.28| < 0.001      \n\nParticipant characteristics for respondents who reported eating less healthy, more healthy, and no change in health quality of diet from the start of the COVID‐19 pandemic.", "P value denotes overall difference between the three groups.", "GAD‐7, generalized anxiety disorder 7‐item scale; PA, physical activity.", "Leisure sedentary activities increased by 16.83 (0.84) minutes (P < 0.001) and 21.25 (0.90) minutes (P < 0.001) on weekend days and weekdays, respectively.", "Mean reported times spent in leisure sedentary behaviors on weekdays were 169.55 (1.16) min/d prior to the pandemic and 190.79 (1.15) min/d during the pandemic.", "For weekend days, 194.84 (1.56) min/d were spent in sedentary leisure behaviors, which rose to 211.66 (1.11) min/d during the pandemic.", "Mean reported physical activity levels prior to the pandemic were 348.06 (6.09) min/wk (1,453.40 [29.96] MET minutes) and during the pandemic were 329.74 (6.19) min/wk (1,341.52 [29.80] MET minutes).", "Physical activity (Figures 2B‐2C) declined 18.32 (4.63) min/wk and, after accounting for exercise intensity, declined by 111.88 (22.07) weekly MET minutes (both P < 0.001).", "### Sleep and mental health\n\nSleep onset and wake time significantly changed (onset: 42.41 [1.61] and wake: 59.33 [2.15] minutes later, both P < 0.001).", "Changes to sleep quality varied; 43.8% reported worsened sleep quality, while 10.2% reported improved sleep quality.", "Most participants reported being concerned or moderately concerned for their own physical health (75.0%) or the health of a family member (87.5%) as it relates to COVID‐19.", "Overall anxiety significantly increased (8.78 [0.21], P < 0.001), and 20% of participants reported symptomatic anxiety, an increase of 14% compared with before the pandemic.", "### Change specific to individuals with obesity\n\nThe COVID‐19 pandemic disproportionally affected health behaviors of individuals with obesity (Figures 2A‐2D).", "Prior to the pandemic, total REAP‐s for individuals with obesity was 17.41 (0.09) and for those with normal weight and overweight was 18.95 (0.09) and 18.50 (0.09), respectively.", "With the government‐mandated stay‐at‐home orders, individuals with obesity had the largest increase to healthy eating behaviors (1.13 [0.08] compared with 0.67 [0.08] and 0.83 [0.08] for normal weight and overweight, respectively, P < 0.001).", "These differences are likely driven by individuals with obesity reporting the lowest REAP‐s score prior to the pandemic.", "Individual contributions to the overall REAP‐s score by BMI are presented in Figure 3.", "Despite individuals with obesity having lower physical activity than individuals with normal weight and overweight before the pandemic, the change in physical activity did not differ between BMI groups (both P > 0.05).", "Figure 3\n\nChanges in individual contributors to the overall REAP‐s score.", "A positive change is indicative of a healthier REAP‐s score.", "Data are presented as mean ± SEM.", "There were no differences in wake time between BMI subgroups; however, individuals with obesity had a greater change in sleep onset time than individuals with normal weight (8.72 [0.07] minutes later, P = 0.3) and overweight (8.14 [0.07] minutes later, P = 0.04).", "BMI‐specific changes to mental health are shown in Figure 2D.", "Individuals with obesity reported significantly higher anxiety before the pandemic compared with participants with normal weight and overweight (10.43 [0.31] vs. 8.99 [0.32] and 8.14 [0.32], respectively P < 0.001).", "Similarly, individuals with obesity experienced significant increases in anxiety compared with participants with normal weight and overweight (9.52 [0.38] vs. 7.88 [0.40] and 8.14 [0.40], respectively, P < 0.001).", "Symptomatic anxiety was not different between BMI subgroups before the pandemic (P = 0.06), but it was significantly higher in participants with obesity (24%) compared with normal weight (17%) and overweight (17%) during (P < 0.001) the pandemic.", "During the stay‐at‐home orders, 27.3% of the sample reported weight gain, and weight gain was more prevalent with obesity compared with overweight and normal weight (33.4% vs. 20.5% and 24.7%, respectively, P < 0.001).", "By contrast, 17.3% of participants reported losing weight, which was consistent across BMI groups (obesity: 18.0%; overweight: 18.0%; normal weight: 17.8%).", "Respondents who reported weight gain had little change in eating behaviors but demonstrated the largest declines in physical activity.", "Not surprisingly, those who reported weight loss had improvements in their healthy eating score, increases to physical activity, and a blunted increase in sedentary behaviors.", "Participant characteristics for reported weight changes are presented in Table 3.", "### TABLE 3\n\nParticipant characteristics of reported change in weight\n\n| Gained weight (n = 1,461)| Lost weight (n = 928)| Stayed the same (n = 2,430)| Did not notice (n = 535)|  P value   ---|---|---|---|---|---   Sex (%) | | | | | < 0.001   Male | 20.5| 19.0| 50.4| 10.1|   Female | 29.0| 16.9| 44.2| 9.9|   Race (%) | | | | | 0.28   White | 27.1| 17.1| 45.8| 10.1|   Other | 28.9| 19.4| 42.4| 9.3|   Country (%) | | | | | < 0.001   US | 24.4| 18.8| 47.8| 9.0|   Other | 33.6| 24.4| 39.8| 12.6|   Working from home because of COVID‐19 (%) | 29.5| 34.3| 32.0| 25.6| < 0.001   Laid off because of COVID‐19 (%) | 19.4| 15.6| 12.1| 15.5| < 0.001   Change to REAP‐s (total score) | 0.00 ± 0.08| 1.83 ± 0.10| 0.91 ± 0.06| 0.77 ± 0.14| < 0.001   Change in PA (min) | −70.76 ± 9.01| 24.54 ± 11.20| 3.58 ± 6.93| −42.3 ± 15.56| < 0.001   Change in PA (intensity‐adjusted min) | −322.89 ± 42.98| 55.59 ± 53.43| −12.00 ± 33.08| −243.7 ± 74.23| < 0.001   Change to sedentary behaviors (min per weekday) | 27.6 ± 1.99| 21.95 ± 2.32| 16.85 ± 1.31| 19.29 ± 3.18| < 0.001   Change to sedentary behaviors (min per weekend day) | 21.58 ± 1.88| 15.55 ± 2.13| 14.44 ± 1.24| 15.64 ± 2.73| 0.009   Change in sleep onset (min) | 56.82 ± 3.29| 42.04 ± 4.49| 33.54 ± 2.09| 44.54 ± 5.08| < 0.001   Change in sleep wake (min) | 69.46 ± 4.41| 63.68 ± 5.35| 52.45 ± 3.00| 55.78 ± 6.59| 0.008   Change in GAD‐7 anxiety score | 12.37 ± 0.45| 9.32 ± 0.54| 6.52 ± 0.28| 8.12 ± 0.69| < 0.001      \n\nParticipant characteristics for respondents who reported gained weight, lost weight, no change in weight, and did not notice weight change from the start of the COVID‐19 pandemic.", "P value denotes overall difference between the four groups.", "PA, physical activity.", "## Discussion\n\nThis study is the first to survey thousands of people across the globe on lifestyle behavior changes in response to stay‐at‐home orders.", "Although the current survey does not capture diet composition per se, individuals reported a combination of positive and negative changes in eating behaviors.", "Declines in healthful eating behaviors were coincident with reductions in physical activity, and these negative behaviors were characteristic of individuals reporting weight gain in response to the pandemic outbreak.", "Increased overall healthy eating scores were primarily due to the reduction in eating foods prepared outside the home, an almost unavoidable change to food intake that resulted from stay‐at‐home orders.", "This finding is confirmed by a report from Hunter Food and Beverage Communications, who surveyed 1,005 individuals living in the US and showed that 54% of individuals reported cooking more frequently since the start of the pandemic (10).", "Other positive dietary changes included a reduction in fried foods, which are generally a product of restaurant dining and fast food.", "The reported decline in physical activity is supported by objective data from Fitbit, Inc, whose monitor data detected a 7%‐38% decline globally since the start of the pandemic (11).", "Our study provides additional evidence that declines in physical activity are characterized by a shift toward lower‐intensity activities.", "The magnitude of change observed through our survey is comparable to declines detected by Fitbit, Inc. Total minutes spent in physical activity declined by 6% and intensity‐adjusted minutes declined by 8%, whereas time spent jogging and running, which are more easily detected by watch‐worn activity monitors, declined by 13% and 10%, respectively.", "Leisure sedentary behaviors increased more on weekdays compared with weekend days.", "These disproportionate increases could be attributed to changes in structured workdays, time gained from ceasing a workplace commute, or a replacement of other forms of entertainment that would typically occur outside the home.", "Declines to physical activity were less for participants residing in the US compared with outside of the US (Supporting Information Table S1).", "However, these changes are likely attributable to overall lower levels of physical activity of participants residing in the US prior to the pandemic.", "Reported anxiety scores nearly doubled in response to the pandemic, and 20% of the sample reported that symptoms were severe enough to interfere with daily routines.", "Increased anxiety has been observed after other extreme natural disasters (12, 13), highlighting the equivalent impact of the pandemic on mental health.", "The close relationships between anxiety, energy intake, and food preference are a concern for future weight gain, particularly in individuals with obesity.", "Survey studies are prone to the inherent limitations of self‐reported data.", "Although validated instruments were used as availability allowed, investigator‐created questions were necessary to capture the current unique environment.", "At the start of the pandemic, the responses of different nations changed very rapidly.", "As a result, it was not possible to gather true pre‐pandemic responses.", "Instead, participants were asked to recall pre‐pandemic behaviors retrospectively, which was no more than 1 month prior to their current responses in most instances.", "Importantly, because many of the responses to questions about pre‐pandemic behaviors significantly differed from perceived behaviors during COVID‐19, we can assume that individuals recognize changes to their own behavior and emotions, to some extent.", "The delivery of the survey was intentionally set to capture behavioral changes in response to the initial phase of the pandemic, and at the time the study opened (April 3, 2020), 41 of the 50 US states were following a statewide stay‐at‐home order.", "By April 8, three additional states (44 of 50) issued a statewide stay at home order.", "For the most represented countries outside the US (e.g., Canada, the UK, Australia, and Ireland), large cities and capitol regions were all under government‐enforced social distance or stay‐at‐home orders at the opening of this study.", "Using these guidelines, 95.6% of the sample were affected by government mandates to control the spread of the virus.", "It is important to note that, despite targeted recruitment strategies aimed to attract a diverse population, there is potential bias in our sample.", "The majority of participants were older adults, women, identified as white, and a large population were from similar geographic regions.", "The overwhelming response from women could be due to several factors.", "First, a higher proportion of Facebook users are women, which was our primary source of advertisement.", "Second, women were disproportionally affected by unemployment in response to the pandemic and could have had greater availability to respond to the survey.", "The findings of the entire study sample did not differ from a subsample restricted to the US alone.", "This provides evidence that behavioral and emotional changes in response to the COVID‐19 pandemic are indeed of global concern.", "As individuals across the globe have become confined to their homes, daily work and household responsibilities have shifted.", "These abrupt changes have resulted in mental health declines alongside some positive and many negative changes to health behaviors.", "The behavior changes likely facilitated weight loss or weight gain, and individual weight change is due to the extent to which people experienced greater change in one domain (e.g., food intake) versus another domain (e.g., exercise).", "Among those who gained weight, COVID‐19 symptoms could be more severe should they contract the disease, resulting in worse outcomes.", "With increased cases of weight gain and significant declines to mental health, COVID‐19 may impact clinical practice for years to come.", "## Funding agencies\n\nThis research was funded in part by the Pennington/Louisiana Nutrition Obesity Research Center (NORC) (P30 DK072476) and the Louisiana Clinical and Translational Science Center (U54 GM104940).", "This content is solely the responsibility of the authors and does not necessarily represent the official views of the National Institutes of Health.", "## Disclosure\n\nThe authors declared no conflict of interest.", "## Author contributions\n\nEWF and LMR designed the research.", "EWF and RAB analyzed the data.", "All authors participated in data interpretation.", "EWF, LMR, and RAB drafted the paper.", "LMR, RAB, SNF, ADA, and CKM had primary responsibility for final content."]