["## Abstract\n\n### Background & Aims\n\nChronic liver disease (CLD) and cirrhosis are associated with immune dysregulation, leading to concerns that affected patients may be at risk of adverse outcomes following SARS-CoV-2 infection.", "We aimed to determine the impact of COVID-19 on patients with pre-existing liver disease, which currently remains ill-defined.", "### Methods\n\nBetween 25th March and 8th July 2020, data on 745 patients with CLD and SARS- CoV-2 (including 386 with and 359 without cirrhosis) were collected by 2 international registries and compared to data on non-CLD patients with SARS- CoV-2 from a UK hospital network.", "### Results\n\nMortality was 32% in patients with cirrhosis compared to 8% in those without (p <0.001).", "Mortality in patients with cirrhosis increased according to Child- Pugh class (A [19%], B [35%], C [51%]) and the main cause of death was from respiratory failure (71%).", "After adjusting for baseline characteristics, factors associated with death in the total CLD cohort were age (odds ratio [OR] 1.02; 1.01–1.04), Child-Pugh A (OR 1.90; 1.03–3.52), B (OR 4.14; 2.4–7.65), or C (OR 9.32; 4.80–18.08) cirrhosis and alcohol-related liver disease (OR 1.79; 1.03–3.13).", "Compared to patients without CLD (n = 620), propensity-score-matched analysis revealed significant increases in mortality in those with Child-Pugh B (+20.0% [8.8%–31.3%]) and C (+38.1% [27.1%–49.2%]) cirrhosis.", "Acute hepatic decompensation occurred in 46% of patients with cirrhosis, of whom 21% had no respiratory symptoms.", "Half of those with hepatic decompensation had acute-on-chronic liver failure.", "### Conclusions\n\nIn the largest such cohort to date, we demonstrate that baseline liver disease stage and alcohol-related liver disease are independent risk factors for death from COVID-19.", "These data have important implications for the risk stratification of patients with CLD across the globe during the COVID-19 pandemic.", "### Lay summary\n\nThis international registry study demonstrates that patients with cirrhosis are at increased risk of death from COVID-19.", "Mortality from COVID-19 was particularly high among patients with more advanced cirrhosis and those with alcohol-related liver disease.", "Keywords: SARS-CoV-2, COVID-19, Chronic liver disease, Cirrhosis, Acute-on- chronic liver failure\n\n## Graphical abstract\n\n\n\n## Introduction\n\nSARS-CoV-2 infection and COVID-19 has emerged as a major international public health crisis.", "Whilst medical comorbidities including hypertension, chronic lung disease and heart disease1 have been implicated as risk factors for poor outcomes following SARS-CoV-2 infection, the impact of underlying chronic liver disease (CLD) remains incompletely defined.", "The global burden of CLD is vast, with cirrhosis now estimated to affect 112 million people worldwide, resulting in 2 million deaths per year through hepatic decompensation and hepatocellular carcinoma (HCC).2 , 3 Cirrhosis is characterised by immune dysregulation, leading to concerns that these patients may be at increased risk of complications following SARS-CoV-2 infection.4 International guidelines have tended to advocate for enhanced physical distancing for patients with cirrhosis, however this must be balanced against the risks of delayed or altered standard of care for this vulnerable patient group.5 A precise understanding of outcomes from COVID-19 in patients across the entire spectrum of liver disease severity is therefore urgently required in order to enable accurate risk stratification.", "High mortality rates from COVID-19 among patients with cirrhosis have been reported in several recently published series.", "However, these studies were limited to small cohorts of fewer than 50 patients, often lacked a comparison cohort without CLD, or used hospital coding data that is prone to misclassifying liver disease severity.[6], [7], [8], [9], [10], [11] Furthermore, these studies were restricted to single geographical regions limiting generalizability, particularly in light of the wide global variability in liver disease aetiology.12\n\nIn the present work, we report on the largest cohort of patients with CLD and laboratory proven SARS-CoV-2 infection to date, collected through 2 collaborative, large-scale international reporting registries.", "We also offer comparisons with a contemporaneous cohort of patients without CLD who tested positive for SARS-CoV-2 at a large hospital network in the UK.", "## Patients and methods\n\n### Setting and study design\n\nWe conducted a multinational cohort study using an open online reporting form for patients with laboratory-confirmed SARS-CoV-2 and CLD.", "Data were collected between 25th March 2020 and 8th July 2020 through 2 collaborating online registries (SECURE-cirrhosis co-ordinated by University of North Carolina, Chapel Hill, USA and COVID-Hep.net co-ordinated by University of Oxford and supported by The European Association for the Study of the Liver).", "The registries were widely advertised through the communication channels of multiple endorsing gastroenterology and hepatology societies, direct emails to hepatology providers, and through social media.", "Submitting clinicians were asked to complete a case report form of clinical data at the end of their patient's disease course, defined as resolution of clinical signs of COVID-19, discharge from hospital, or death.", "A copy of the data collection tool is available in the supplementary information and was identical for both registries.", "To provide a comparison cohort of patients without CLD, data were extracted using an identical data collection tool from electronic patient records of consecutive patients testing positive for SARS-CoV-2 over the same time period at Oxford University Hospitals NHS Foundation Trust (OUHFT), an organisation of 4 hospitals in and around Oxford in the UK.", "Positive cases from OUHFT were defined as detection of SARS-CoV-2 by reverse-transcription PCR (RT-PCR) on nasopharyngeal swabs.", "Cases of SARS-CoV-2 infection with CLD who were identified in the non-CLD cohort were incorporated in the CLD cohort.", "To minimise potential reporting bias, data extraction for the non-CLD cohort was performed by investigators blinded to the clinical characteristics and outcomes reported in patients with CLD.", "All data for both CLD and non-CLD cohorts were uploaded real-time to the same secure, online, data capture tool.13\n\nAll submitted report forms for both CLD and non-CLD cohorts were manually reviewed to assess data quality, completeness and inconsistencies; in some instances, submitting clinicians were contacted and asked to provide additional data where appropriate.", "### Ethical and regulatory approval\n\nThe data collected contained no personal health identifiers and both registries were deemed not to constitute human research by both the University of Oxford Clinical Trials and Research Governance (CTRG) and the University of North Carolina Office of Human Research Ethics; formal local audit approval was sought and received for data acquisition from OUHFT electronic health records (ref: OUH5595).", "### Participants\n\nAll cases of laboratory-confirmed SARS-CoV-2 infection in patients with CLD aged >16 years old, from any location, and with any symptom profile or disease severity were included in the analysis.", "Cases were excluded if any of the following conditions were met: SARS-CoV-2 infection was not laboratory- confirmed, the submission was a duplicate, if hospitalisation status or mortality outcome was not known or not reported, or if the patient was not aged over 16 years at the time of diagnosis.", "The current study contains 152 cases included in a previously published preliminary analysis.14\n\n### Variables and definitions\n\nLiver disease stage was categorized by the reporting clinician as CLD with or without cirrhosis.", "Those with cirrhosis were then further sub-categorized by the reporting clinician according to Child-Pugh class.", "Throughout this paper the following terminology will be used to define the groups; CLD without cirrhosis, cirrhosis, total CLD cohort (CLD), and patients without liver disease (non-CLD).", "Obesity was defined as a BMI of >30 kg/m2; where data on BMI was unavailable obesity was assumed to be absent.", "For analysis of ethnicity, only White ethnicity (as the majority classification) was considered in analysis.", "For the non-CLD cohort, where ethnicity was not recorded, White ethnicity was assumed.15\n\nAcute hepatic decompensation was defined as one or more of new or worsening ascites, new or worsening hepatic encephalopathy, spontaneous bacterial peritonitis, and/or variceal haemorrhage.", "The EASL Chronic Liver Failure Consortium (CLIF-C) definitions were used to determine the presence of acute- on-chronic liver failure (ACLF) in patients with acute hepatic decompensation, and to calculate the CLIF-C organ failure score.16 , 17 Model for end-stage liver disease (MELD) included serum sodium, creatinine, bilirubin and international normalised ratio.18\n\n### Statistical methods\n\nPatient factors and outcome are summarised for both cohorts by occurrence of mortality using standard summary statistic (number of events and percentage for binary and median and interquartile range for continuous measures).", "Univariable analysis of mortality by patient characteristics was performed using logistic regression.", "Multivariable comparisons of factors associated with death within cohorts were assessed using logistic regression.", "The Hosmer- Lemeshow goodness of fit test was calculated for multivariable logistic regression.", "Only patients with data available for each reported data point (with the exceptions of values assumed with regard to obesity and ethnicity explained above) were used in multivariable analyses.", "For sensitivity analysis, models were repeated with either forwards or backwards stepwise selection as described.", "Fisher's exact test was used to compare proportions between two populations and the Chi squared test for trend was used to compare proportions between 3 or more groups.", "Exact (Clopper-Pearson) binomial confidence intervals were calculated when describing proportions.", "Nominal statistical significance at 2-sided 5% level was adopted for comparison of outcomes.", "To compare the effect of the liver disease stage on risk of death, propensity score 1:1 matched samples (using nearest neighbour approach) were constructed with death as the outcome and liver disease status as the treatment variable for each of CLD without cirrhosis, CTP-A, CTP-B, and CTP-C. Covariables included in the propensity score model were selected as those thought to be independently associated with mortality for those with SARS-COV-2 but unlikely to be greatly otherwise associated with CLD whilst also aiming to provide matched variance ratios of between 0.5–2.0.", "Given that the non-CLD cohort was UK-derived, we also performed an identical propensity score-matched analysis including only UK CLD cases as a sensitivity analysis.", "Propensity score matching was performed using the teffects function in Stata.", "The average treatment effect on the treated (ATET) was calculated with robust Abaide- Imbeds standard errors.19 All statistical analyses were conducted using Stata v15.1 (College Station, TX).", "Receiver-operating characteristic (ROC) curves were calculated, and the area under the curve (AUC) was evaluated to determine the score accuracy (c-statistic) of baseline Child-Pugh score, MELD, and CLIF-C organ failure score as predictors of mortality following SARS-CoV-2 in patients with cirrhosis.", "## Results\n\n### Chronic liver disease cohort\n\nBetween 25th March and 8th July 2020, 1,000 case submissions for patients with CLD and SARS-CoV-2 infection were entered on to the COVIDCirrhosis.org and the EASL supported COVID-Hep.net registries.", "After exclusions, primarily of patients who had undergone liver transplantation (n = 162), 745 cases remained from 130 different institutions across 29 countries (Fig. 1 , Fig. S2, Table S1).", "Fig. 1\n\nChronic liver disease cohort selection.", "Total combined submissions to the online reporting registries (https://COVID- Hep.net and http://COVIDCirrhosis.org) and number of patients with chronic liver disease and SARS-CoV-2 infection included in the final analysis after exclusions.", "Major contributing countries included the UK 184 (25%), USA 183 (25%), China 118 (16%), Spain 63 (8%), Singapore 30 (4%), Egypt 29 (4%), Mexico 27 (4%), and Iran 18 (2%).", "Major liver disease aetiologies included non-alcoholic fatty liver disease (NAFLD) 322 (43%), alcohol-related liver disease (ALD) 179 (24%), chronic HBV infection 92 (12%), and chronic HCV infection 96 (13%) (Table S2).", "The number of patients with a history of hepatocellular carcinoma (HCC) was 48 (6%).", "Major comorbidities included hypertension 303 (41%), diabetes mellitus 274 (37%), obesity 207 (28%), heart disease 146 (20%), chronic obstructive pulmonary disease (COPD) 56 (8%), non-HCC malignancy 42 (6%) (Table 1 ).", "Within the 745 total cases, 359 (48%) had CLD without cirrhosis and 386 (52%) had cirrhosis.", "### Table 1\n\nCLD cohort characteristics and factors associated with death following SARS- CoV-2 infection.", "| Cohort (745)\n\n* * *\n\n| Survived (595)\n\n* * *\n\n| Died (150)\n\n* * *\n\n| Univariable analysis\n\n* * *\n\n| Multivariable analysis\n\n* * *      ---|---|---|---|---|---   Mean or n (IQR/%)| Mean or n (IQR/%)| Mean or n (IQR/%)| OR (95% CI)| p value| OR (95% CI)| p value   Demographics| | | | | | |   Age (years)| 59 (47–68)| 58 (46–67)| 62 (54–72)| 1.03 (1.01–1.04)| <0.001| 1.02 (1.01–1.04)| 0.011   Sex (male)| 465 (62.4%)| 373 (62.7%)| 92 (61.3%)| 0.94 (0.65–1.36)| 0.759| 0.72 (0.47–1.13)| 0.154   Ethnicity (white)| 363 (48.7%)| 263 (44.2%)| 100 (66.7%)| 2.52 (1.73–3.68)| <0.001| 1.40 (0.90–2.18)| 0.135   Liver disease severity| | | | | | |   CLD without cirrhosis| 359 (48.2%)| 332 (55.8%)| 27 (18.0%)| 1.00 (REF)| -| 1.00 (REF)| -   Child-Pugh A| 171 (23.0%)| 138 (23.2%)| 33 (22.0%)| 2.94 (1.70–5.08)| <0.001| 1.90 (1.03–3.52)| 0.040   Child-Pugh B| 124 (16.6%)| 80 (13.4%)| 44 (29.3%)| 6.76 (3.95–11.58)| <0.001| 4.14 (2.24–7.65)| <0.001   Child-Pugh C| 91 (12.2%)| 45 (7.6%)| 46 (30.7%)| 12.57 (7.12–22.18)| <0.001| 9.32 (4.80–18.08)| <0.001   Aetiology| | | | | | |   NAFLD| 322 (43.2%)| 274 (46.1%)| 48 (32.0%)| 0.55 (0.38–0.81)| 0.002| 1.01 (0.57–1.79)| 0.965   ALD| 179 (24.0%)| 115 (19.3%)| 64 (42.7%)| 3.11 (2.12–4.55)| <0.001| 1.79 (1.03–3.13)| 0.040   HBV| 96 (12.9%)| 73 (12.3%)| 23 (15.3%)| 0.45 (0.23–0.88)| 0.021| 0.96 (0.41–2.23)| 0.926   HCV| 92 (12.3%)| 82 (13.8%)| 10 (6.7%)| 1.30 (0.78–2.15)| 0.318| 1.09 (0.58–2.06)| 0.785   Co-factors| | | | | | |   Smoker| 51 (6.8%)| 42 (7.1%)| 9 (6.0%)| 0.84 (0.40–1.77)| 0.647| 0.49 (0.21–1.19)| 0.116   Obesity| 207 (27.8%)| 161 (27.1%)| 46 (30.7%)| 1.19 (0.81–1.76)| 0.378| 1.27 (0.79–2.02)| 0.319   Heart disease| 146 (19.6%)| 105 (17.6%)| 41 (27.3%)| 1.76 (1.16–2.66)| 0.008| 1.14 (0.68–1.90)| 0.627   Diabetes mellitus| 274 (36.8%)| 211 (35.5%)| 63 (42.0%)| 1.32 (0.91–1.90)| 0.138| 1.19 (0.75–1.90)| 0.459   Hypertension| 303 (40.7%)| 235 (39.5%)| 68 (45.3%)| 1.27 (0.89–1.82)| 0.194| 0.98 (0.62–1.53)| 0.914   COPD| 56 (7.5%)| 42 (7.1%)| 14 (9.3%)| 1.36 (0.72–2.55)| 0.347| 0.86 (0.40–1.85)| 0.707   HCC| 48 (6.4%)| 34 (5.7%)| 14 (9.3%)| 1.70 (0.89–3.25)| 0.110| 1.46 (0.67–3.18)| 0.346   Non-HCC cancer| 42 (5.6%)| 30 (5.0%)| 12 (8.0%)| 1.64 (0.82–3.28)| 0.164| 1.28 (0.60–2.72)| 0.525   Creatinine (mg/dl)| 0.9 (0.7–1.0)| 0.8 (0.7–1.0)| 0.9 (0.7–1.2)| 1.19 (1.04–1.38)| 0.014| 1.11 (0.94–1.32)| 0.208      \n\nPatient characteristics of CLD patients with laboratory-confirmed SARS-CoV-2 infection.", "Univariable associations with death and associated p values assessed by logistic regression.", "Multivariable analysis for association with death performed using logistic regression including all variables.", "Data available after assumptions detailed in methods for all patients in all categories except 34/745 (5%) patients lacking baseline serum creatinine; these patients were excluded from multivariable analysis.", "The absence or presence of NAFLD, ALD, HBV, or HCV was determined according to that reported by submitting clinician; a minority of patients had combinations of more than one liver disease aetiology.", "Patients who were reported by the submitting clinician to have a combination of liver disease aetiology, were classed as having more than one of NAFLD, ALD, HBV, or HCV in the analysis.", "The Hosmer- Lemeshow goodness of fit was 0.846.", "p values <0.05 are highlighted in bold.", "ALD, alcohol-related liver disease; COPD, chronic obstructive pulmonary disease; HCC, hepatocellular carcinoma; NAFLD, non-alcoholic fatty liver disease; OR, odds ratio.", "In patients with cirrhosis, baseline Child-Pugh class was A in 171 (44%), B in 124 (32%) and C in 91 (24%) patients (Table 1).", "Baseline MELD score was known in 331 (86%) patients with cirrhosis, with a median score of 12 (IQR 8–19).", "### Non-CLD cohort\n\nWithin the same time period, data were collected using an identical case report form for 643 consecutive patients testing positive for SARS-CoV-2 at OUHFT.", "After excluding those with a previous liver transplant (n = 1), CLD (n = 8), those where hospitalisation or mortality status was unknown (n = 6), and cases <16 years old (n = 8), a total of 620 non-CLD cases remained (Fig. S1).", "The non-CLD cohort differed significantly from the CLD cohort with regards to age, sex, ethnicity, smoking status, baseline serum creatinine, and rates of co-morbidities including heart disease, diabetes mellitus, HCC and non-HCC malignancy (Table S3).", "### Presenting symptoms\n\nData on presenting symptoms were available in 729 (98%) patients with CLD.", "There were no differences in the proportion of CLD patients with and without cirrhosis presenting with respiratory symptoms (80% vs. 80%; p = 0.853), gastrointestinal symptoms (21% vs. 21%; p = 0.928) or no symptoms (13% vs. 14%; p = 0.832).", "Data on presenting symptoms were available in 522/620 (84%) non-CLD patients.", "Compared to non-CLD patients, those with CLD had comparable rates of respiratory symptoms (81% vs. 80%; p = 0.774) but higher rates of gastrointestinal symptoms (12% vs. 21%; p <0.001) at presentation.", "### Targeted antiviral therapy\n\nData on the use of targeted antiviral therapy was available for 735/745 (99%) of the CLD cohort.", "Targeted therapy was used in 315 (42%) total CLD cases with the most frequently used agents being chloroquine/hydroxychloroquine 162 (22%), lopinovir/ritonavir 114 (15%), and interferon-alpha 69 (9%) (Table S4).", "The proportion of patients receiving any targeted antiviral therapy was significantly lower in those with cirrhosis compared to those with CLD without cirrhosis (33% vs. 52%; p ≤0.001).", "### Outcomes\n\n#### Hospitalisation and intensive care unit (ICU) admission\n\nWithin the total CLD cohort, 668 (90%) were hospitalised, 235 (32%) were judged to require ICU care, 177 (24%) were ultimately admitted to ICU, 132 (18%) received invasive ventilation, 32 (4%) commenced renal replacement therapy, and 150 (20%) died.", "When comparing CLD without cirrhosis to Child- Pugh A/B/C cirrhosis, there were no differences in rates of hospitalisation (p = 0.690).", "However, there were significantly higher rates of requirement for ICU (p <0.001), admission to ICU (p <0.001), renal replacement therapy (p = 0.002), and death (p = <0.001) with increasing liver disease severity (Fig. 2 ).", "Fifty-eight patients in the total CLD cohort were declined ICU admission despite having severe enough disease; this was due to intensive care being deemed inappropriate in 54 (93%) and lack of ICU availability in 4 (7%).", "Fig. 2\n\nMajor outcomes according to liver disease stage.", "Rates of major outcomes following SARS-CoV-2 infection in patients with CLD separated by liver disease stage.", "Chi squared test for trend was used to compare outcome proportions between the stages of liver disease (CLD without cirrhosis, Child-Pugh A, Child-Pugh B, Child-Pugh C) including hospitalisation (p = 0.690), requirement for ICU (p <0.001), admission to ICU (p <0.001), RRT (p <0.001), invasive ventilation (p = 0.227), and death (p <0.001).", "Error bars represent 95% CIs.", "The discrepancy between the rates of ICU requirement and ICU admission are accounted for by a proportion of severe cases being deemed inappropriate for ICU admission or due to lack of ICU availability.", "CLD, chronic liver disease; ICU, intensive care unit; RRT, new requirement for renal replacement therapy.", "#### Mortality\n\nDeath occurred in 150/745 (20%) of the total CLD cohort, including 27/359 (8%) CLD patients without cirrhosis and 123/386 (32%) patients with cirrhosis.", "Mortality rates in those with cirrhosis increased according to Child-Pugh class; A 33 (19%), B 44 (35%), and C 46 (51%) (Fig. 2; Table S5).", "Of the 123 patients with cirrhosis who died, cause of death was secondary to COVID-19 lung disease in 87 (71%), liver related in 23 (19%), and cardiac related in 6 (5%).", "The median age of death was 61 years (IQR 54–71) in those with cirrhosis and 68 years (IQR 53–80) in those without (Fig. 3 ).", "In the total CLD cohort there were stepwise increments in the rates of mortality following hospitalisation, admission to ICU, and invasive ventilation (Table 2 ).", "Case fatality rates after each of these stages in the COVID-19 disease course were also heavily influenced by baseline liver disease severity (Table 2).", "The clinical course and final outcomes of patients with and without cirrhosis are graphically represented in Fig. 4 .", "Fig. 3\n\nCase fatality rates following SARS-CoV-2 infection per 10-year age group.", "Comparison of case fatality rates following SARS-CoV-2 infection per 10-year age group between patients with CLD, with and without cirrhosis.", "CLD, chronic liver disease.", "### Table 2\n\nCase fatality rates from different points in the disease course following SARS-CoV-2 infection according to stage of liver disease.", "| Case fatality rate\n\n* * *      ---|---   Once hospitalised| Once admitted to ICU| Once receiving Invasive ventilation   CLD without cirrhosis| 8% (25/323)| 20% (14/69)| 21% (13/61)   Child-Pugh A| 22% (33/150)| 40% (16/40)| 52% (14/27)   Child-Pugh B| 39% (43/111)| 62% (21/34)| 74% (17/23)   Child-Pugh C| 54% (45/84)| 79% (27/34)| 90% (19/21)      \n\nRates of mortality in patients with CLD and SARS-CoV-2 infection following hospitalisation, admission to intensive care unit, and invasive ventilation separated by liver disease stage.", "CLD, chronic liver disease; ICU, intensive care unit.", "Fig. 4\n\nClinical course of SARS-CoV-2 infection in patients with CLD according to presence/absence of cirrhosis.", "Sankey diagrams displaying the clinical course of patients with CLD and SARS- CoV-2 infection separated into those with and without cirrhosis.", "Bar widths are proportional to number/percentage of patients and the outcome of survived vs. died are displayed in green and red for each group respectively.", "CLD, chronic liver disease; ICU, intensive care unit.", "#### Factors associated with mortality\n\nAmong patients with CLD, factors significantly associated with death on univariable analysis were age (OR 1.03 per year; 95% CI 1.01–1.04; p <0.001), White ethnicity (OR 2.52; 95% CI 1.73–3.68; p <0.001), heart disease (OR 1.76; 95% CI 1.16–2.66; p = 0.008), and baseline serum creatinine (OR 1.19 per mg/dl; 95% CI 1.04–1.38; p = 0.014) (Table 1).", "The presence of cirrhosis vs. CLD without cirrhosis was significant in univariable analysis (OR 1.98; 95% CI 1.52–2.59).", "Child-Pugh class was also associated with death compared to CLD without cirrhosis; Child-Pugh A (OR 2.94; 95% CI 1.70–5.08; p <0.001), B (OR 6.76; 95% CI 3.95–11.58; p <0.001), and C (OR 12.57; 95% CI 7.12–22.18; p <0.001).", "Regarding aetiology of liver disease, negative associations for mortality were found for NAFLD (OR 0.55; 95% CI 0.38–0.81; p = 0.002) and HBV (0.45; 95% CI 0.23-0.88; p = 0.02), whereas ALD showed a positive association with death (OR 3.11; 95% CI 2.12–4.55; p <0.001) (Table 1).", "Among patients with CLD, multivariable analysis of factors associated with death demonstrated persisting positive asso-ciations between age (OR 1.02; 95% CI 1.01–1.04; p = 0.011), the different stages of cirrhosis compared with CLD without cirrhosis; Child-Pugh A (OR 1.90; 95% CI 1.03–3.52; p = 0.040), B (OR 4.14; 95% CI 2.4–7.65; p <0.001), C (OR 9.32; 95% CI 4.80–18.08; p <0.001) and ALD (OR 1.79; 95% CI 1.03–3.13; p = 0.040) (Table 1).", "Data was available for all patients in all categories except 34/745 patients (5%) lacking baseline serum creatinine who were excluded from multivariable analysis.", "When either stepwise forwards or backwards selection of variables was used with a threshold of p <0.2, the same factors remained significantly associated with death: age (OR 1.03/year; 95% CI 1.01–1.04; p = 0.002), Child-Pugh A (OR 2.09; 95% CI 1.18–3.72; p = 0.012), B (OR 4.38; 95% CI 2.41–7.95; p = <0.001), C (OR 9.42; 95% CI 4.96–17.90; p = <0.001) and ALD (OR 1.66; 95% CI 1.02–2.68; p = 0.041).", "In a separate multivariable analysis in patients with cirrhosis, the factors associated with death were Child-Pugh B (OR 2.19; 95% CI 1.12–3.96; p = 0.009) and Child-Pugh C (OR 4.60; 95% CI 2.41–8.79; p <0.001) (compared to Child-Pugh A), and baseline MELD (OR 1.06; 95% CI 1.03–1.11; p <0.001) (Table S6).", "An AUC analysis was performed to assess the ability of scoring systems to predict mortality in patients with cirrhosis following SARS-CoV-2 infection.", "The AUC of baseline Child-Pugh score, baseline MELD, and CLIF-C organ failure score were 0.65, 0.64, and 0.75, respectively (Fig. S3).", "To further assess the potential association between liver disease and mortality, propensity score-matched models were constructed for each stage of chronic liver disease (CLD without cirrhosis, Child-Pugh A, B, and C) compared to the non-CLD comparison cohort using the following variables: age in years, interactions with age, sex, COPD, diabetes mellitus, and heart disease.", "Each stage of liver disease represented a binary treatment variable with death as the binary outcome variable.", "In the total CLD cohort model, mortality was not significantly different in CLD patients without cirrhosis compared to non-CLD patients -3.4% (95% CI -7.2 to 0.31%; p = 0.248).", "However, among those with cirrhosis there was an incremental increase in mortality with each Child-Pugh class compared with non-CLD: Child-Pugh A +2.0% (95% CI -6.2% to 10.2%; p = 0.631), Child-Pugh B +20.0% (95% CI 8.8%–31.3%; p <0.001), Child-Pugh C +38.1% (95% CI 27.1%–49.2%; p <0.001) (Fig 5 A).", "Fig. 5\n\nPropensity score-matched analysis of mortality from SARS-CoV-2 infection by stage of liver disease in comparison to non-CLD cohort.", "Plots show propensity-score matched analyses for risk of death for each CLD stage compared to non-CLD patients with SARS-CoV-2 infection.", "Variables selected for propensity score matching were age in years, interactions with age, sex, COPD, diabetes mellitus, and heart disease.", "Error bars represent Clopper-Pearson binomial CIs at 95%.", "Identical analyses were performed for the total CLD cohort (A) and then restricted to UK CLD cases (B).", "In the total CLD cohort, the risk of death for each disease stage was; CLD without cirrhosis -3.4% (95% CI -7.2 to 0.31%; p = 0.248), Child-Pugh A +2.0% (95% CI -6.2% to 10.2%; p = 0.631), Child-Pugh B +20.0% (95% CI 8.8%–31.3%; p <0.001), Child- Pugh C +38.1% (95% CI 27.1%–49.2%; p <0.001) (A).", "In the UK CLD cohort, the risk of death for each disease stage was; CLD without cirrhosis +4.4% (95% CI -6.9% to 15.8%; p = 0.445), Child-Pugh A +8.5% (95% CI -9.2 to 26.2; p = 0.349), Child-Pugh B +17.8% (95% CI 2.5–33.1%; p = 0.023), and Child-Pugh C +50.5% (95% CI 28.1%–72.8%; p ≤0.001) (B).", "Given that our comparison cohort was UK-derived, we also performed an identical propensity score-matched analysis including only UK CLD cases.", "This demonstrated similar findings: CLD without cirrhosis +4.4% (95% CI -6.9% to 15.8%; p = 0.445), Child-Pugh A +8.5% (95% CI -9.2 to 26.2; p = 0.349), Child- Pugh B +17.8% (95% CI 2.5–33.1%; p = 0.023), and Child-Pugh C +50.5% (95% CI 28.1%–72.8%; p ≤0.001) (Fig. 5B).", "Patient characteristics for each liver disease stage after propensity score matching of both the total and UK CLD cohorts are presented in Table S7.", "#### Acute hepatic decompensation and acute-on-chronic liver failure\n\nWithin the 386 patients with cirrhosis, acute hepatic decompensation events following SARS-CoV-2 infection were reported to have occurred in 179 (46%) patients.", "Rates of decompensation events differed significantly according to stage of liver disease (51 [30%], 70 [56%], and 58 [64%] in patients with Child-Pugh A, B, and C cirrhosis, respectively) (Fig. 6 A).", "Acute hepatic decompensation was only reported in 3 (1%) patients with CLD without cirrhosis.", "Decompensation events in those with cirrhosis included new or worsening ascites 109 (28%), hepatic encephalopathy 104 (27%), spontaneous bacterial peritonitis 13 (3%), and variceal haemorrhage 11 (3%).", "In patients with cirrhosis who had acute hepatic decompensation, 21% had no respiratory symptoms at presentation.", "Rates of mortality were increased in patients with acute hepatic decompensation compared to those with compensated cirrhosis (44% vs. 22%; p <0.001).", "Of those with cirrhosis and acute hepatic decompensation who died (n = 78), cause of death was reported to be COVID-19-related lung disease in 50 (64%), liver related in 18 (23%), and cardiac related in 5 (6%).", "Fig. 6\n\nRates of acute hepatic decompensation and case fatality rates according to CLIF-C organ failure score.", "(A) Rates of acute hepatic decompensation separated according to liver disease stage.", "Acute hepatic decompensation was defined as one or more of new or worsening ascites, new or worsening hepatic encephalopathy, spontaneous bacterial peritonitis, or variceal haemorrhage.", "(B) Case fatality rates separated according to CLIF-C organ failure score (using EASL-Chronic Liver Failure Consortium organ failures definition).17\n\nAmong the 179 patients with cirrhosis and acute hepatic decompensation, 89 (50%) met criteria for ACLF.", "Within the whole cirrhosis cohort, mortality was higher in those with ACLF than in those without (65% vs. 22%; p <0.001).", "Case fatality rates strongly correlated with CLIF-C organ failure score; score 1 (33%), 2 (48%), 3 (71%), 4 (81%), 5 (100%) (Fig. 6B).", "## Discussion\n\nIn this large, multinational cohort of patients with CLD and laboratory confirmed SARS-CoV-2 infection we show that baseline liver disease severity is a major determinant of outcome.", "As the severity of liver disease progresses from CLD without cirrhosis through to each Child-Pugh class of cirrhosis we observed a stepwise increased risk of all major adverse outcomes including ICU requirement and death.", "Whilst patients with CLD without cirrhosis appear to have a similar risk of mortality following SARS-CoV-2 infection to patients without liver disease, patients with cirrhosis have an elevated risk (Fig. 5) with a mortality of 32% observed in the current study.", "Furthermore, in contrast to CLD patients without cirrhosis who display a striking age-related gradient for mortality with the highest risk of death in the 8th decade of life, mortality in patients with cirrhosis was more evenly distributed across age categories including a high mortality rate (31%) in those under 40 years (Fig. 3).", "Our observed mortality rate in cirrhosis is comparable to the rates reported in recently published smaller studies in Northern Italy8 (34%, n = 50) and North America7 (30%, n = 36).", "Despite modest sample sizes, the former study showed higher mortality in cirrhosis patients with SARS-CoV-2 compared with bacterial infection (34% vs. 17%; p = 0.03), and the latter study demonstrated a trend towards increased mortality in hospitalised cirrhosis patients with COVID-19 compared to those without (30% vs. 20%; p = 0.11).", "Our observed rates of mortality in cirrhosis patients with COVID-19 (32%) also far exceeded those previously reported in hospitalised patients with cirrhosis in the era preceding COVID-19 (5-8%),20 , 21 and in patients with cirrhosis admitted with influenza (18%).22 Furthermore, using propensity score-matched analysis we demonstrate an incremental rise in the risk of death with each liver disease stage compared to a contemporaneous UK cohort of patients without CLD who tested positive for SARS-CoV-2.", "These trends remain after restricting the analysis to CLD patients from the UK, including a statistically significant increased risk of death with Child-Pugh B and Child-Pugh C cirrhosis.", "SARS- CoV-2 infection in patients with cirrhosis therefore appears to be a particularly lethal combination and represents the coming together of biological processes characterised by immune dysregulation in the context of viral infection and disordered coagulation.", "In the current study, the predominant cause of death was COVID-19-related lung injury, with only 19% of mortality in the patients with cirrhosis accounted for by liver-related complications.", "This implicates liver dysfunction as a potential driver of ongoing lung injury.", "Indeed, the significance of hepatic dysfunction in patients with bacterial chest sepsis is well recognized, with the presence of CLD already integrated into validated prognostic scoring systems for community acquired pneumonia.23 , 24 The mechanisms for enhanced respiratory compromise in patients with CLD and SARS-CoV-2 require further investigation but may include altered pulmonary dynamics through worsening ascites or encephalopathy, immune dysfunction in viral infection, increased burden of venous thromboembolic disease, and coexisting lung disease (e.g. hepatopulmonary syndrome, portopulmonary hypertension, or hepatic hydrothorax).", "Although baseline Child-Pugh score, baseline MELD, and CLIF-C organ failure score were all significantly associated with mortality, their ability to effectively discriminate those who survived or died following SARS-CoV-2 infection was limited (AUROC of 0.65, 0.64, and 0.75, respectively) (Fig. S3).", "However, patients with advanced liver disease did have a particularly poor prognosis following SARS-CoV-2 infection with diminishing chances of recovery as they moved through the disease course.", "Only 46% of hospitalised patients with Child-Pugh C cirrhosis survived, and this proportion dropped to 21% in those admitted to ICU and further still to 10% in those receiving invasive ventilation.", "These findings have important prognostic implications and highlight the need for careful monitoring of patients with cirrhosis throughout their hospital admission.", "Our data will also help inform clinical decisions regarding both the escalation of care to ICU and the use of COVID-19 palliative care guidelines in patients with advanced liver disease who undergo rapid inpatient clinical deterioration.25 The high mortality in patients with cirrhosis should also prompt consideration of novel targeted therapies such as dexamethasone with proven efficacy in hospitalized patients with COVID-19.", "However, our data show that patients with cirrhosis are significantly less likely to received targeted antiviral therapy than CLD patients without cirrhosis, which may reflect clinician concerns regarding the safety profile of various agents currently in development (Table S4).", "This highlights the importance of carefully evaluating drug hepatotoxicity during COVID-19 clinical trials to ensure that patients with cirrhosis are not unnecessarily denied potentially disease-modifying treatments.26\n\nFor patients with cirrhosis, navigating through the COVID-19 pandemic is extremely challenging.", "In light of our data, which links liver disease severity with death following SARS-CoV-2 infection, a careful balance must be struck between protecting these patients from exposure to the virus whilst striving to deliver gold-standard treatment.", "The approach to each patient will be guided by individual risk, institutional resources and the local burden of COVID-19, however resumption of hepatology services wherever possible in order to prevent liver disease progression may ultimately represent the best strategy to protect patients from poor outcomes following future SARS-CoV-2 infection.", "The association between liver disease and adverse COVID-19 outcomes is also evidenced by recent findings from our registries which show that restoring hepatic function by liver transplantation in patients with decompensated cirrhosis returns the risk of mortality back to that of the general population.27\n\nSARS-CoV-2 infection in patients with cirrhosis also appears to precipitate marked deterioration in liver function with high rates of acute hepatic decompensation (46%) observed in our cohort.", "Importantly, 22% of those with acute hepatic decompensation did not have respiratory symptoms typical of COVID-19 at the time of diagnosis, thus highlighting the importance of maintaining a low threshold for SARS-CoV-2 testing in patients presenting with complications of cirrhosis.", "The mechanisms by which SARS-CoV-2 infection causes hepatic dysfunction requires further exploration.", "Direct infection of liver cell types including cholangiocytes28 , 29 and hepatocytes30 has been suggested, but the latter requires confirmatory testing since single cell RNA sequencing has shown relatively sparse hepatocyte expression of the receptors necessary for viral uptake.31 However, given the profound multi-systemic involvement of COVID-19, particularly in the severe and critical forms of disease, liver injury is likely to be multifactorial with contributions from systemic inflammation, intrahepatic immune activation, microvascular thrombosis, perturbations of the gut-liver-axis, and drug toxicity.[32], [33], [34], [35], [36] In our cohort, patients who suffered acute hepatic decompensation had a 2-fold increased rate of mortality compared to those without and case fatality strongly correlated with degree of organ failure.", "However, even in patients with acute hepatic decompensation, lung disease remained the predominant cause of death, again suggesting that SARS- CoV-2-induced liver dysfunction may help propagate respiratory failure.", "The large number of patients included in this study has allowed us to demonstrate for the first time that ALD is an independent risk factor for mortality following SARS-CoV-2 infection.", "The harmful use of alcohol is estimated to cause 3.3 million deaths every year, corresponding to nearly 6% of all deaths globally.37 More than 200 life-limiting health conditions have been linked to alcohol consumption, with liver disease and cirrhosis having the highest alcohol-attributable fraction.37 Unfortunately, despite a concerted effort by the hepatology community to improve patient care and promote minimum unit pricing of alcohol,38 the burden of ALD continues to rise in many areas of the world.[39], [40], [41] Of particular concern is the reported rise in alcohol consumption during the COVID-19 pandemic in parallel with deteriorating parameters of mental health.[42], [43], [44] Our data shows that ALD is a significant predictor of COVID-19 mortality, increasing the risk of death 1.8-fold.", "However, the patients with ALD in the current study did tend to have more severe underlying liver disease, for example the proportion without cirrhosis was only 6% in patients with ALD compared to 62% in those with NAFLD (Table S5).", "This is consistent with previous work showing that ALD often presents in the more advanced stages of disease.45 Although liver disease stage was controlled for within multivariable analysis of the total CLD cohort, a separate analysis of risk factors for death restricted to patients with cirrhosis did not demonstrate any significant associations with liver disease aetiology (Table S6).", "Further work is therefore required to decipher the significance of a direct, independent role of alcohol and ALD on the COVID-19 disease course.", "The immunomodulating effects of excess alcohol are well established, predisposing to a range of viral and bacterial infections,[46], [47], [48] and to the development of acute respiratory distress syndrome (ARDS) in critically ill patients with sepsis.49 However, the mechanisms through which alcohol consumption and ALD may impact on the pathogenesis of COVID-19 are not explained by the current study and require further exploration.", "The strengths of the current study include the international nature of case submissions which gives a truly global perspective on the impact of SARS-CoV-2 infection in patients with CLD.", "Clinician reporting also minimises the risk of misclassification of liver disease severity and outcomes although we accept that centralised definitions for cirrhosis and cause of death are lacking.", "In addition, comparing cases with a matched group of contemporaneous UK patients without CLD strengthens the associations between liver disease severity and mortality observed in the entire CLD cohort.", "However, our findings must be interpreted in the context of the study's potential limitations.", "Firstly, our registry data is vulnerable to reporting bias, possibly leading to over- representation of patients with more advanced liver disease or more severe COVID-19.", "Notably, our registries contained predominantly hospitalised patients and therefore cannot comment in detail on the clinical course of COVID-19 in patients remaining in the community who either recovered or died without coming to the attention of secondary care.", "However, clinicians were encouraged to submit all consecutive cases from their centre and our reported rates of inpatient mortality in are comparable to those of previous studies.7 , 8 It is also reassuring that the registry includes a large proportion of patients without cirrhosis and with non-severe COVID-19.", "Our registry data also may not capture cases in areas with limited availability of SARS-CoV-2 testing.", "However, the inclusion of patients exclusively with a laboratory proven diagnosis of SARS-CoV-2 infection does ensure standardization and guarantees that like-for-like comparisons are made between patient groups.", "Lastly, although we attempted to collect data on major covariables, there remains a possibility of unmeasured confounding not captured by our report form which was designed to allow rapid data entry during the peak of the pandemic.", "This includes the absence of surrogate biomarkers of inflammation such as full blood count and C-reactive protein.", "In conclusion, this international study across 130 centres and 29 countries reports on the largest cohort of patients with CLD and laboratory confirmed SARS-CoV-2 infection to date.", "We show for the first time that stage of liver disease is strongly associated with COVID-19 mortality and report high rates of hepatic decompensation and death in patients with cirrhosis.", "Furthermore, we show that alcohol aetiology of liver disease is an independent risk factor for death following SARS-CoV-2 infection even after controlling for liver disease severity.", "These findings have important implications for the risk stratification of patients with CLD across the globe during the COVID-19 pandemic.", "### Abbreviations\n\nACLF, acute-on-chronic liver failure; ALD, alcohol-related liver disease; AUC, area under the curve; CLD, chronic liver disease; CLIF-C, EASL Chronic Liver Failure Consortium; COPD, chronic obstructive pulmonary disease; HCC, hepatocellular carcinoma; ICU, intensive care unit; MELD, model for end-stage liver disease; NAFLD, non-alcoholic fatty liver disease; OR, odds ratio; OUHFT, Oxford University Hospitals NHS Foundation Trust.", "## Financial support\n\nThe COVID-Hep.net registry is supported by the European Association for the Study of the Liver (EASL) (2020RG03).", "This work was also supported by the National Institutes of Health grant T32 DK007634 (AMM and EJB), and North Carolina Translational and Clinical Sciences Institute (CTSA grant number UL1TR002489).", "We acknowledge the support of the National Institutes of Health, through Grant Award Number UL1TR002489.", "TC was funded as an academic clinical fellow by NIHR and by WT training fellowship for clinicians (grant number 211042/Z/18/Z).", "EB is supported by the Oxford NIHR Biomedical Research Centre and is an NIHR Senior Investigator.", "The views expressed in this article are those of the authors and not necessarily those of the NHS, the NIHR, or the Department of Health.", "## Authors' contributions\n\nConcept and design: TM∗, AMM∗, GJW∗, EBa∗, ASB∗. Acquisition of data: all authors except JAC.", "Statistical analysis: JAC, TM, AMM, GJW.", "Interpretation of data: TM, AMM, GJW, EBa, ASB, JAC.", "Drafting and critical revision of manuscript: TM, AMM, GJW, EBa, ASB.", "The corresponding author had full access to all the data in the study and had final responsibility for the decision to submit for publication.", "## Data availability statement\n\nData may be made available upon request to corresponding author.", "## Role of the funding source\n\nThe study sponsors had no role in the study design; collection, analysis, and interpretation of data, the writing of the report; and in the decision to submit the paper for publication.", "## Conflicts of interest\n\nThe authors declare no conflicts of interest.", "Please refer to the accompanying ICMJE disclosure forms for further details.", "## Acknowledgements\n\nThe authors wish to acknowledge all those who submitted cases to the registry (Table S8).", "We thank the following endorsing societies: European Association for Study of the Liver, United European Gastroenterology, British Association for Study of the Liver, International Liver Cancer Association, British Society of Gastroenterology, Gastroenterological Society of Australia, British Liver Trust, European Liver Patients' Association, Hellenic Association of the Study of the Liver, Hepatology Society of the Philippines.", "Chinese Portal Hypertension Diagnosis and Monitoring Study Group, ERN RARE LIVER.", "## Footnotes\n\nAuthor names in bold designate shared co-first authorship\n\nSupplementary data to this article can be found online at https://doi.org/10.1016/j.jhep.2020.09.024."]