["## Background:\n\nMedical mistrust, a result of systemic racism, is prevalent among Black Americans and may play a role in COVID-19 inequities.", "In a convenience sample of HIV-positive Black Americans, we examined associations of COVID-19-related medical mistrust with COVID-19 vaccine and COVID-19 treatment hesitancy and negative impacts of COVID-19 on antiretroviral therapy (ART) adherence.", "### Methods:\n\nParticipants were 101 HIV-positive Black Americans (age: M = 50.3 years; SD = 11.5; 86% cisgender men; 77% sexual minority) enrolled in a randomized controlled trial of a community-based ART adherence intervention in Los Angeles County, CA.", "From May to July 2020, participants completed telephone interviews on negative COVID-19 impacts, general COVID-19 mistrust (eg, about the government withholding information), COVID-19 vaccine and treatment hesitancy, and trust in COVID-19 information sources.", "Adherence was monitored electronically with the Medication Event Monitoring System.", "### Results:\n\nNearly all participants (97%) endorsed at least one general COVID-19 mistrust belief, and more than half endorsed at least one COVID-19 vaccine or treatment hesitancy belief.", "Social service and health care providers were the most trusted sources.", "Greater COVID-19 mistrust was related to greater vaccine and treatment hesitancy [b (SE) = 0.85 (0.14), P < 0.0001 and b (SE) = 0.88 (0.14), P < 0.0001, respectively].", "Participants experiencing more negative COVID-19 impacts showed lower ART adherence, assessed among a subset of 49 participants [b (SE) = −5.19 (2.08), P = 0.02].", "### Discussion:\n\nTo prevent widening health inequities, health care providers should engage with communities to tailor strategies to overcome mistrust and deliver evidence-based information, to encourage COVID-19 vaccine and treatment uptake.", "Key Words: adherence, Black/African American, COVID-19, HIV/AIDS\n\n## INTRODUCTION\n\nNationally, Black Americans are more likely to be diagnosed, to be hospitalized, and to die from COVID-19.1–5 The death rate from COVID-19 has been reported to be 2–3 times higher among Black versus White individuals.4,6 Black individuals comprise 13.4% the US population, yet account for more than 24% of COVID-19 deaths.4,7 Inequities affecting Black Americans are believed to stem from systemic racism, which has led to higher levels of social risk factors such as unstable housing and homelessness, poverty, and lower-wage, higher-risk employment, which in turn are associated with a greater prevalence of underlying health conditions, such as hypertension, diabetes, and obesity (which are risk factors for severe COVID-19 disease and death).8–10\n\nMedical mistrust, defined as “distrust of health care providers, the health care system, medical treatments, and the government as a steward of public health,”11,12 is a response to current and historical systemic racism in health care and society as a whole and may play a role in COVID-19 inequities.", "Medical mistrust is particularly prevalent among Black Americans, compared with other races/ethnicities.13,14 The 2016 National Survey on HIV in the Black Community found that 18% of Black individuals agreed that the government usually tells the truth about major health issues.15 Medical mistrust has been associated with suboptimal health behaviors among Black individuals with HIV and other conditions, such as medication nonadherence and low health care engagement, as well as poor self-reported health, lower quality of life, and decreased uptake of screening and preventative behaviors16–21 and vaccines.22 Medical mistrust is a key mediator of the association between discrimination and worse health outcomes and behaviors among Black Americans.23,24\n\nMistrust has been conceptualized as a form of coping that fulfills epistemic (desire to understand), existential (desire to control), and social (desire to maintain a positive view of self or one's in-group) motivations under a state of threat or uncertainty—such as COVID-19—and in the face of continued threat, such as widespread discrimination.25–27 Thus, high levels of medical mistrust among Black Americans may arise from history, knowledge, and continuous and repeated discrimination and harmful experiences toward their racial/ethnic group by the health care system and government, which in turn may affect health behaviors because it motivates distrust of governmental and public health information and avoidance of health care, as a self-protective coping strategy.24\n\nDuring the COVID-19 pandemic, medical mistrust specific to COVID-19 has been prevalent worldwide and in the United States, particularly among Black Americans.", "Such mistrust has taken the form of what has been called “conspiracy beliefs,” which are explanations of “the origin, treatment, and transmission of infection by reference to the actions of powerful people who attempt to conceal their role.”26,28 (Note that, under this definition, conspiracy beliefs are not necessarily false, harmful, unjustified, or irrational.) For example, the media has reported that Black individuals do not trust the health care system's or government's responses to COVID-19.29,30 In a national poll conducted in March 2020, 34% of Black individuals versus 26% of Whites believed that COVID-19 was created in a laboratory.31\n\nLittle is known how general medical mistrust related to COVID-19 might impact COVID-19-related behaviors, including vaccine and treatment hesitancy, in the United States.", "In an online survey in England, higher endorsement of COVID-19 conspiracy beliefs was associated with less willingness to accept a future vaccine and less adherence to health-protective (eg, social distancing) behaviors.32 Other surveys across several countries have similarly found that greater mistrust is associated with lower engagement in COVID-19 protective behaviors.33–36 A national US survey of a mostly White sample found that belief in COVID-19 conspiracies was associated with lower vaccine intentions.37\n\nIn this study, in a convenience sample of Black Americans living with HIV, we examined levels of general COVID-19 mistrust related to COVID-19 and assessed associations between general COVID-19 mistrust and COVID-19 treatment and future vaccine hesitancy, hypothesizing that greater mistrust would be associated with greater hesitancy.", "We also hypothesized that negative COVID-19-related impacts would be associated with lower antiretroviral therapy (ART) adherence.", "Like COVID-19—and due to the same structural inequities—HIV disproportionately affects Black Americans.38 Although limited data regarding HIV and COVID-19 co-infection are available,39–42 people living with HIV may be particularly vulnerable due to overlapping comorbidities (eg, cardiovascular disease, hypertension, diabetes, and advanced age).43,44 Moreover, health care system disruptions due to COVID-19 may affect access to health care and medications, and disruptions to employment, living situations, and other social determinants of health may affect adherence and general health.", "It is critical to understand attitudes toward and the impact of COVID-19 in this especially vulnerable population; such data can serve as a basis for the development of interventions and policies to prevent the widening of both COVID-19 and HIV inequities in Black communities.", "## METHODS\n\n### Participants\n\nParticipants were recruited from the participant pool of a parent study that is a randomized controlled trial of a community-based motivational interviewing intervention to improve ART adherence among Black Americans living with HIV (NCT03331978).", "Participants in the parent study were recruited through a community-based HIV service organization in Los Angeles County, CA, using flyers and outreach to staff and clients of relevant community organizations; referrals from providers; online and print advertisements, radio shows, and online promotions; and in-person outreach onsite (at the community partner organization), at community events, and on the street (eg, near health care facilities).", "Of the 136 active participants in the parent study, 103 participants were reached during the time frame (May–July, 2020), and 101 participants completed the 15–20 minutes COVID-19 telephone interview; 33 participants could not be contacted after multiple attempts and 2 participants declined.", "At the end of the interview, participants were offered resources for COVID-19 testing and any unmet social service and medical needs.", "Participants received a $10 gift card incentive.", "### Measures\n\n#### Sociodemographic and Health Characteristics\n\nItems assessed age, gender identity, sexual orientation, education level, housing situation, employment situation, income level, incarceration history, and years since HIV diagnosis.", "Participants were asked if they had been tested for COVID-19; if they had experienced any symptoms of COVID-19 since February 2020; and if anyone in their household had been diagnosed with COVID-19.", "#### COVID-19 Impacts\n\nTwelve items assessed negative social and economic impacts of COVID-19 (eg, job loss and homelessness) and 3 items assessed negative health care impacts (eg, could not get HIV medications).", "Some items were adapted from the Epidemic–Pandemic Impacts Inventory.45 Social/economic impacts and health care impacts were summed into one negative COVID-19 impact score.", "#### General COVID-19 Mistrust\n\nWe developed 10 items to assess general COVID-19 mistrust, based on items used in previous research,46–48 that asked about mistrust in public health information advanced by the government and health care providers, as well as conspiracy beliefs about the origins of COVID-19 and withholding of a cure (Table 1).", "The response set was 1 = strongly disagree, 2 = slightly disagree, 3 = neither disagree nor agree or unsure, 4 = slightly agree, and 5 = strongly agree.", "The scale had good internal consistency (α = 0.86) and was significantly associated with validated scales assessing HIV-related mistrust (ie, HIV conspiracy beliefs; r = 0.50)17,46 and general medical mistrust (r = 0.42)12 from the parent study survey, showing good concurrent validity.", "### TABLE 1.", "Sociodemographic and Health Characteristics and COVID-19 Impacts\n\n| M (SD) or % (n)   ---|---   Sociodemographic Characteristics|   Age| 50.3 (11.5)   Male (cisgender)| 87% (88)   Gay, bisexual, or other nonheterosexual identity| 77% (78)   Education level: less than high school| 13% (13)   Stable housing, past year| 50% (50)   Employed (full-time or part-time)| 14% (14)   Annual income level: less than $10,000| 41% (40)   Ever incarcerated (as an adult)| 52% (53)   Health-related Characteristics|   Years since HIV diagnosis| 19.8 (10.1)   Average % of ART doses taken (past month continuous)| 73.7 (24.4)   >80% of ART doses taken (past month, dichotomous)| 53% (26)   Tested for COVID-19|   No, but do not think I have it| 68% (69)   No, but I may have it| 1% (1)   Yes, tested positive| 1% (1)   Yes, tested negative| 30% (30)   Any COVID-19 symptoms| 8% (8)   Anyone in household diagnosed with COVID-19| 4% (3)   Negative Social/Economic Impacts|   Reduced your work hours| 33% (17)   Could not pay important bills, rent or utilities| 29% (29)   Had difficulty getting places due to less access to public transportation| 25% (25)   Lost your job or closed your business| 19% (11)   Could not get enough food to eat| 19% (19)   Had to spend a lot more time taking care of a family member| 14% (14)   Had to move or relocate| 12% (12)   Lost housing| 5% (5)   Became homeless| 8% (7)   Increase in conflict with a partner or spouse| 8% (8)   Had a child at home who could not go to school| 7% (7)   Family or friends had to move into your home| 4% (4)   Experienced at least one negative social/economic impact| 58% (59)   No. of negative social/economic impacts, M (SD)| 1.7 (1.9)   Negative Health Impacts|   Canceled a medical appointment or avoided getting medical care| 18% (18)   Could not get HIV medications| 6% (6)   Could not get necessary non-HIV medications| 6% (6)   Experienced at least one negative health consequence| 22% (22)   No. of negative health consequences, M (SD)| 0.3 (0.6)      \n\nNote: Sample size range = 84–101 except for n = 58 and 52 for the work-related items, respectively, which were not applicable for those not working prepandemic and for ART adherence, which was limited to the subsample of n = 49 with available data.", "#### COVID-19 Vaccine and Treatment Hesitancy\n\nThree items, developed for this study, assessed COVID-19 vaccine hesitancy (ie, “If a vaccine were available to prevent COVID-19, I would not want to get it”; “…I would not trust it”; and “…I am worried that it could be harmful”; α = 0.90) on the scale 1 = strongly disagree, 2 = slightly disagree, 3 = neither disagree nor agree or unsure, 4 = slightly agree, and 5 = strongly agree.", "Parallel items assessed COVID-19 treatment hesitancy (α = 0.91).", "Item responses were averaged.", "#### Trust in COVID-19 Information Sources\n\nParticipants were asked the extent to which they trusted 11 different COVID-19 information sources (eg, health care providers and federal government) on the scale 1 = strongly distrust, 2 = slightly distrust, 3 = not sure, 4 = slightly trust, and 5 = strongly trust.", "Items were averaged (α = 0.90).", "#### ART Adherence\n\nART adherence was assessed with the Medication Event Monitoring System (MEMS).", "A MEMS cap with an electronic chip that recorded the date and time of each bottle opening was used to monitor daily ART adherence throughout the parent study; for the present subsample, we use the past 1-month MEMS measurement that was closest in time to the COVID-19 survey.", "Study staff instructed participants on how to dispense the medication with the most complex dosing schedule, or the base medication of the regimen if all medications had the same schedule, into a bottle.49 When adherence data were downloaded, participants completed a brief survey to assess instances in which the cap was not used as intended (eg, how often the bottle was opened without removing a dose).", "Data were adjusted using these responses.50,51 We derived continuous adherence (ie, percentage of total scheduled doses taken) and dichotomous adherence (>80% of doses taken vs. ≤80% of doses taken), as a benchmark of “good” adherence (ie, likely to result in a suppressed HIV viral load).52\n\n### Statistical Analysis\n\nDescriptive statistics (means, SDs, and frequencies) were calculated for all study variables.", "Multivariate linear and logistic regression analyses were conducted predicting continuous and dichotomous ART adherence, respectively, with negative COVID-19 impacts.", "Multiple linear regression analyses were conducted predicting COVID-19 treatment and vaccine hesitancy with general COVID-19 mistrust.", "Covariates for multivariate models included sociodemographic characteristics that were associated with the outcomes at an alpha level of 0.05 in bivariate analyses (age for adherence and education for COVID-19 treatment and vaccine hesitancy).", "In addition, we controlled for the intervention group in all models.", "The adherence models were conducted with the subset of 49 participants whose MEMS data were available from the parent study during the COVID-19 pandemic (ie, whose data for the past month were downloaded after April 1, 2020).", "## RESULTS\n\n### Participant Description\n\nParticipant sociodemographic characteristics are shown in Table 1.", "Overall (of the 101 participants in the sample), participants were close to 50 years age on average, and many were of lower socioeconomic status, with only 14% employed and 41% with less than $10,000 annual household income.", "Most (80%) were cisgender men (16% were cisgender women, 3% were transgender women, and 1% identified as queer/gender nonconforming).", "The majority (77%) were gay or bisexual (89% of men and 0% of women).", "Half were unstably housed (eg, homeless or temporary housing) in the past year, and more than half had ever been incarcerated.", "Participants had been diagnosed with HIV about 20 years before the survey.", "Slightly over half had good levels of adherence (defined as >80% of doses taken; of the 49 participants with available adherence data).", "Less than a third (31%) had been tested for COVID-19, and only one participant was found to be positive; 8 said that they had experienced COVID-19 symptoms, and of those 8, 6 were tested (5 tested negative and 1 tested positive) and 2 were not tested (and did not think they were infected).", "### Levels of Negative COVID-19 Impacts\n\nParticipants experienced significant disruptions from the pandemic (Table 1).", "The most common negative consequence was decreased work hours (33%), followed by not being able to pay important bills, rent or utilities (29%), and having difficulty getting places due to less access to public transportation (25%).", "Almost a fourth reported that the pandemic had affected their health care for HIV or other conditions.", "Overall, 64% (n = 65) experienced at least 1 negative COVID-19 consequence [M (SD) = 2.0 (2.0)].", "To determine the possible effects of COVID-19 impacts on HIV outcomes, multivariate regressions were conducted predicting ART adherence with the negative COVID-19 impact score, controlling for age and intervention condition.", "Results indicated that participants who experienced more negative impacts from the pandemic showed lower ART adherence, both continuously [b (SE) = −5.19 (2.08), P = 0.02] and dichotomously [OR (95% CI) = 0.59 (0.39–0.89), P = 0.01].", "### Levels of General COVID-19 Mistrust and Vaccine and Treatment Hesitancy\n\nThe sample showed high levels of general COVID-19 mistrust and high levels of hesitancy related to treatment and a future vaccine (Table 2).", "Nearly all (97%) endorsed at least one mistrust belief.", "The most prevalent general mistrust beliefs (endorsed by about half or more than half) concerned withholding information or a lack of honesty by the government.", "More than half of participants showed hesitancy regarding a COVID-19 future vaccine or treatment across the items, with about a third saying they would not get vaccinated or treated.", "### TABLE 2.", "General COVID-19-Related Medical Mistrust and Vaccine and Treatment Hesitancy\n\n| % (n) Endorsed (Strongly/Slightly Agree)   ---|---   General COVID-19-related medical mistrust|   A lot of information about COVID-19 is being held back by the government| 62% (63)   The government cannot be trusted to tell the truth about COVID-19| 60% (61)   The government is hiding information about COVID-19| 58% (59)   Black people should be suspicious of information from the government about COVID-19| 51% (51)   When it comes to COVID-19, the government is lying to us| 50% (50)   COVID-19 is manmade| 50% (50)   There is a cure for COVID-19, but it is being withheld from Black people| 30% (30)   When it comes to COVID-19, Black people cannot trust health care providers| 20% (20)   When it comes to COVID-19, doctors have the best interests of patients in mind*| 74% (75)   When it comes to COVID-19, Black people will receive the same medical care from health care providers as people from other groups*| 50% (50)   Endorsed any mistrust belief| 97% (98)   No. of mistrust beliefs endorsed, M (SD)| 4.4 (2.5)   Vaccine hesitancy beliefs|   If a vaccine was available to prevent COVID-19, I am worried that it could be harmful| 51% (52)   If a vaccine was available to prevent COVID-19, I would not trust it| 34% (34)   If a vaccine was available to prevent COVID-19, I would not want to get it| 32% (32)   Endorsed any vaccine hesitancy belief| 54% (55)   No. of vaccine beliefs endorsed, M (SD), range| 1.2 (1.3)   Treatment hesitancy beliefs|   If there were a treatment for COVID-19, I am worried that it could be harmful| 50% (50)   If there were a treatment for COVID-19, I would not trust it| 35% (35)   If there were a treatment for COVID-19, I would not want to take it| 32% (32)   Endorsed any treatment hesitancy belief| 51% (52)   No. of treatment beliefs endorsed, M (SD), range| 1.2 (1.3)      \n\n*Item reversed for evaluating the number of beliefs endorsed.", "The sample showed greater trust in health care providers than the government.", "Three-quarters felt that health care providers have patients' best interests in mind, and only a fifth said that Black people cannot trust health care providers (Table 2).", "Moreover, service providers or health professionals were the most trusted, followed by local public health officials or agencies and local (eg, Los Angeles or CA) government officials (Table 3).", "The least trusted source was the federal government, including the US President, followed by social media.", "### TABLE 3.", "Trust in Sources of Information About COVID-19\n\nInformation Source Type| Trust M (SD)   ---|---   Service providers or health professionals| 4.3 (1.1)   Announcements or news conferences by local public health officials or agencies| 4.0 (1.2)   Announcements or news conferences by local government officials (like the mayor of LA or governor of CA)| 3.9 (1.3)   TV or radio| 3.8 (1.3)   People I know, such as friends, family, neighbors, or coworkers| 3.7 (1.2)   News websites or apps| 3.6 (1.2)   Church leaders, newsletters, or announcements| 3.5 (1.5)   Newspapers| 3.5 (1.3)   My employer| 3.4 (1.5)   Social media (such as Facebook or Twitter)| 3.1 (1.4)   Briefings from the federal government, including the President of the United States| 2.6 (1.5)      \n\nThe sample size for “my employer” was 32 as most participants were not working; sample sizes ranged from 85 to 101 for all other items; Scale = 1, strongly distrust to 5, strongly trust.", "Pearson correlations indicated that participants with less than a high school education showed higher levels of general COVID-19 mistrust (r = 0.27, P = 0.007), vaccine hesitancy (r = 0.20, P = 0.04), and treatment hesitancy (r = 0.23, P = 0.02).", "No other sociodemographic characteristics were significantly related to these variables.", "### Associations of General COVID-19 Mistrust With Vaccine and Treatment Hesitancy\n\nGreater general COVID-19 mistrust was significantly associated with greater vaccine hesitancy [b (SE) = 0.85 (0.14), P < 0.0001] and treatment hesitancy [b (SE) = 0.88 (0.14), P < 0.0001] in multivariate models controlling for education level and intervention condition.", "Follow-up sensitivity analyses predicting the single items measuring willingness to get COVID-19 treatment, or to get a future vaccine, yielded similar results.", "Greater general COVID-19 mistrust was associated with lower willingness to get a future vaccine [b (SE) = 0.81 (0.17), P < 0.0001] or to get treatment [b (SE) = 0.97 (0.16), P < 0.0001].", "## DISCUSSION\n\nThis study suggests that medical mistrust around COVID-19 is high and may be a barrier to the uptake of COVID-19 treatment and future vaccination among Black Americans living with HIV.", "Mistrust was widespread across the sample, most of whom were sexual minority individuals, and did not significantly vary by most sociodemographic characteristics—although those with less than a high school education showed higher mistrust.", "Moreover, those who had higher levels of medical mistrust around the COVID-19 government response, as well as around COVID-19 origins and treatment, were less willing to obtain treatment or a future vaccine.", "Mistrust, which originates in systemic racism, is a rational coping response to centuries of oppression, starting with slavery, and includes historical and ongoing police brutality, high incarceration rates, poverty, and racial residential segregation of Black people.24 Mistrust may be further increasing due to the US sociopolitical climate in 2020, in which members of the federal administration used divisive rhetoric (eg, in support of racist movements) at a time when there was a call for action and widespread Black Lives Matter protests to stop police brutality.53–55 Any interventions to address medical mistrust at the local level must acknowledge and address these societal-level reasons for mistrust.", "In tandem with grassroots organizing in communities, strong and consistent leadership voices, from the top down, are needed to counteract and address racism at the national level as a starting point to addressing mistrust.", "A theme running through our results was that health care and social service providers are more trusted than other sources of information about the pandemic.", "Participants were less likely to believe that health care providers would be dishonest and were more likely to trust information from providers than from other sources, especially elected officials.", "These results are consistent with a US survey (with a primarily White sample) finding that doctors were the most trusted sources for COVID-19 information.37 Our findings suggest that provider-led interventions to address COVID-19 mistrust would be well received.", "For example, health care providers could be trained on structural competency and learn how to use motivational interviewing skills56 to acknowledge the roots of mistrust in systemic racism and address mistrust in a nonconfrontational nonjudgmental way, following previous intervention research.51\n\nThe President and federal government were the least trusted sources, consistent with the administration's pandemic response, including disinformation conveyed by federal officials,57–59 such as assurances that sufficient testing was available at a time when many individuals were unable to get tested.60 When individuals see the pandemic surging in their own communities, whereas testing is restricted, the disconnect between the US administration's statements and local realities can breed further mistrust.", "Conversely, in countries such as New Zealand, where there was a strong national response to COVID-19, trust in politicians, law enforcement, and science actually increased prepandemic to postpandemic.61\n\nOur data also suggest that the pandemic is adversely affecting health outcomes of people living with HIV.", "A substantial percentage of participants reported experiencing high negative social, financial, and health care consequences as a result of the pandemic.", "Although participants were generally adherent to ART, those who experienced more health care disruptions exhibited greater nonadherence.", "Some participants were unable to get medications or attend medical appointments; others experienced severe consequences, such as housing instability, lower income, and food insecurity, which have been associated with nonadherence in previous research.62–64 Given the high proportion of sexual minority individuals in our sample, our results on negative impacts and nonadherence complement findings from research demonstrating significant declines in mental health and adverse economic impacts, among sexual minority men during the pandemic.65,66 These results also are consistent with research showing that life chaos is a correlate of ART nonadherence, and life chaos may mediate the association between poverty and nonadherence.63\n\nTaken as a whole, among a population that already experiences severe stressors from systemic racism, including living in neighborhoods affected by poverty, our results demonstrate that COVID-19 has pushed vulnerable people with HIV to even greater disadvantage.", "COVID-19 inequities contribute to the cycle of inequalities in health and health care access and consequent mistrust: Inequities in COVID-19 impacts can exacerbate mistrust—and, in turn, lead to suboptimal health care behaviors.", "Thus, antiracist policies that aim to decrease COVID-19 inequities, with tailored interventions for Black communities, may simultaneously improve COVID-19 outcomes and reduce mistrust.", "Authentic community engagement that establishes equal partnerships with stakeholders up front—and shifts power to communities, to identify and determine community-defined solutions—are needed to address mistrust and access inequities, and ensure that COVID-19 services are responsive to community needs.", "In this study, responses on the COVID-19 mistrust scale were associated with responses on general medical mistrust and HIV-related mistrust scales.", "This indicates the validity of our COVID-19 mistrust measure in tapping into an overall mistrust construct.", "These findings additionally suggest parallels between mistrust around COVID-19 and mistrust around HIV: both types of mistrust arose, in part, after perceived initial harmful or neglectful government responses to these infectious diseases.", "Accordingly, the types of conspiracy beliefs that have arisen in response to both conditions have been similar, with the manifestation of high endorsement of “malicious intent” theories (eg, around governmental intentional harm to communities of color).67\n\nLimitations of the study include the convenience sample, the low number of women and younger adults in the sample, the lack of concurrent viral suppression data (due to not being able to conduct venipuncture with parent study participants during the pandemic), and the relatively low sample size for the electronically monitored adherence data (due to restricted in-person data collection during the pandemic).", "Studies on medical mistrust related to COVID-19 using nationally representative samples of Black Americans are needed, to inform interventions and policy solutions at the individual and structural levels that can address mistrust and reduce COVID-19 inequities.", "Furthermore, research is needed that includes multiple racial/ethnic groups living with HIV, to compare levels of mistrust and vaccine hesitancy across groups.", "Because of disinformation advanced by US political figures about the pandemic, mistrust may be heightened across groups.", "Accordingly, a national survey conducted in October 2020, several months after this study was conducted, suggests that, in the general population, a substantial proportion (34%) said that they would definitely or probably not get a free and safe COVID-19 vaccine; this percentage was much higher among Black Americans (49%) than among Whites (33%).68\n\nOur study is the first to report COVID-19 mistrust among Black Americans living with HIV, most of whom were sexual minority individuals, and to demonstrate the negative impact of COVID-19 on ART adherence.", "Our results suggest avenues for delivering public health messages around COVID-19 to which individuals may be more receptive, such as through their health care providers or community-based, nonpolitical entities.", "COVID-19 inequities may widen unless public health officials engage with communities to determine tailored approaches, including effective strategies, sources, and messaging, to deliver evidence-based information and overcome mistrust around COVID-19.", "In this time of heightened mistrust, only interventions that are developed by and in partnership with communities, following community-based participatory research principles,69 can increase the percentage of individuals tested and lay the groundwork for treatment and vaccine uptake.", "Importantly, local community empowerment is needed, combined with both national leadership and antiracist policies, to bring awareness and action to overcome the root causes of mistrust in systemic racism.", "## Footnotes\n\nSupported by the National Institute of Nursing Research, the National Institutes of Health Office of The Director, and the National Institute on Minority Health and Health Disparities (R01NR017334, R01MD014722), and supported by the Center for HIV Identification, Prevention, and Treatment Services, funded by the National Institute of Mental Health (P30MH058107) and the Harvard Center for AIDS Research, funded by the National Institute of Allergy and Infectious Diseases (P30 AI060354).", "The authors have no conflicts of interest to disclose."]