["##\n\nCoronavirus disease 2019 (COVID-19) has spread rapidly around the world since the first reports from Wuhan in China in December, 2019, and the outbreak was characterised as a pandemic by WHO on March 12, 2020.1 Approximately 37·9 million people living with HIV2 are at risk of infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes COVID-19.", "Although some international institutions, in collaboration with governments and community partners, are working to sustain HIV service provision for people living with HIV, the COVID-19 pandemic presents several barriers and challenges to the HIV care continuum.3\n\nFirst, implementation of quarantine, social distancing, and community containment measures have reduced access to routine HIV testing, which challenges completion of UNAIDS' first 90-90-90 target globally, that 90% of all people living with HIV will know their HIV status.", "HIV testing is the vital first step towards initiation into the HIV care continuum.3 Even with availability of HIV self-testing kits in some areas,4 testing remains a big challenge in settings with scarce access to these kits.", "Therefore, increased efforts are needed to augment access and to facilitate testing.", "Second, timely linkage to HIV care could be hindered during the COVID-19 pandemic.", "People living with HIV who should have initiated antiretroviral therapy (ART) in hospital might be deterred or delayed because hospitals are busy treating patients with COVID-19.", "Furthermore, because many public health authorities globally are focused on COVID-19 control, allocation of resources for HIV care could be diminished, and circumstances surrounding the HIV care continuum could worsen.", "Third, the COVID-19 pandemic might also hinder ART continuation.", "Hospital visits could be restricted because of implementation of city lockdowns or traffic controls.", "UNAIDS and the BaiHuaLin alliance of people living with HIV, with support of the Chinese National Center for AIDS/STD Control and Prevention, did a survey among people living with HIV in China in February, 2020.5, 6 Among this population, 32·6% were at risk of ART discontinuation and about 48·6% did not know where to get antiviral drugs in the near future.5, 6 People living with HIV who are faced with ART discontinuation not only could undergo physical health deterioration but also might suffer great psychological pressure.", "In response to these challenges, WHO, UNAIDS, and the Global Network of People Living With HIV are working together to ensure continued provision of HIV prevention, testing, and treatment services.6, 7, 8 The Chinese National Center for AIDS/STD Control and Prevention issued a notice guaranteeing free antiviral drugs for selected treatment management agencies in China, and released a list of ART clinics.6 People living with HIV can refill antiviral drugs either at the nearest local Center for Disease Control and Prevention or by post, to maintain enrolment in treatment programmes and to continue ART.6 Hospitals in Thailand are to dispense antiviral drugs in 3–6-month doses to meet the needs of people living with HIV and reduce facility visits.9 The US Department of Health and Human Services released interim guidance for COVID-19 and people living with HIV on March 20, 2020,10 which emphasised that people living with HIV should maintain at least a 30-day supply and ideally a 90-day supply of ART and all other drugs, by mail-order delivery if possible.", "Community-based organisations have also played an important part in maintaining HIV services.", "UNAIDS is working with the BaiHuaLin alliance of people living with HIV and other community partners to reach and help those who will run out of antiviral drugs in the near future.6 Since the lock down of Wuhan on Jan 23, 2020, a community-based organisation (Wuhan TongZhi Center) has dedicated resources to ensure the supply of antiviral drugs and opened a hotline to provide consultations.", "As of March 31, 2020, this organisation has had more than 5500 consultations with people living with HIV and has helped more than 2664 individuals obtain antiviral drugs.", "The Thai Red Cross AIDS Research Centre set up a visible platform outside their anonymous clinic with a screening system for every client, providing HIV testing and prevention supplies (eg, condoms, postexposure prophylaxis, and pre-exposure prophylaxis).9\n\nAs COVID-19 continues to spread around the world, many locations are facing the risk of SARS-CoV-2 infection and barriers and challenges for maintaining the HIV care continuum.", "The situation could be worse in places with weak health-care systems.", "We recommend that governments, community-based organisations, and international partners should work together to maintain the HIV care continuum during the COVID-19 pandemic, with particular efforts made to ensure timely access to, and to avoid disruption of, routine HIV services.", "## Acknowledgments\n\nWe declare no competing interests.", "We thank Gifty Marley for proofreading services.", "This work was supported by the National Key Research and Development Program of China (2017YFE0103800), the National Nature Science Foundation of China (81703282 and 81903371), the National Institute of Allergy and Infectious Diseases (NIAID 1R01AI114310-01 and K24AI143471), the University of North Carolina Center for AIDS Research (NIAID 5P30AI050410), National Institute of Mental Health (R34MH109359 and R34MH119963), and National Science and Technology Major Project (2018ZX10101-001-001-003)."]