["## Abstract\n\nDuring the spread of the severe acute respiratory syndrome coronavirus-2, some reports of data still emerging and in need of full analysis indicate that certain groups of patients are at risk of COVID-19.", "This includes patients with hypertension, heart disease, diabetes mellitus, and clearly the elderly.", "Many of those patients are treated with renin-angiotensin system blockers.", "Because the ACE2 (angiotensin-converting enzyme 2) protein is the receptor that facilitates coronavirus entry into cells, the notion has been popularized that treatment with renin-angiotensin system blockers might increase the risk of developing a severe and fatal severe acute respiratory syndrome coronavirus-2 infection.", "The present article discusses this concept.", "ACE2 in its full-length form is a membrane-bound enzyme, whereas its shorter (soluble) form circulates in blood at very low levels.", "As a mono-carboxypeptidase, ACE2 contributes to the degradation of several substrates including angiotensins I and II.", "ACE (angiotensin-converting enzyme) inhibitors do not inhibit ACE2 because ACE and ACE2 are different enzymes.", "Although angiotensin II type 1 receptor blockers have been shown to upregulate ACE2 in experimental animals, the evidence is not always consistent and differs among the diverse angiotensin II type 1 receptor blockers and differing organs.", "Moreover, there are no data to support the notion that ACE inhibitor or angiotensin II type 1 receptor blocker administration facilitates coronavirus entry by increasing ACE2 expression in either animals or humans.", "Indeed, animal data support elevated ACE2 expression as conferring potential protective pulmonary and cardiovascular effects.", "In summary, based on the currently available evidence, treatment with renin-angiotensin system blockers should not be discontinued because of concerns with coronavirus infection.", "Keywords: ACE inhibitor, angiotensin receptor blocker, coronavirus, COVID-19, severe acute respiratory syndrome\n\n##\n\nThe spread of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) has already taken on pandemic proportions, having infected >100 000 people in 100 countries.1 Although the major current focus of public health authorities is to develop a coordinated global response to prepare health systems to meet this unprecedented challenge, a corollary concern has been identified that is of particular interest to clinicians and investigators with a major interest in hypertension.", "Hypertension, coronary heart disease, and diabetes mellitus, particularly in elderly people, increase susceptibility to SARS-CoV-2 infection.1–3 Given that ACE2 (angiotensin-converting enzyme 2) is the receptor that allows coronavirus entry into cells, the idea has come up that preexisting use of renin-angiotensin system (RAS) blockers might increase the risk of developing a severe and fatal SARS-CoV-2 infection.2 This commentary discusses this concern and concludes that based on current evidence, there is no reason to abandon RAS blockers in patients receiving this important class of antihypertensive agents because of concerns of either increased risk of contracting SARS-CoV-2 or worsening its course.", "## Coronavirus and ACE2\n\nIn 2003, Li et al4 demonstrated that ACE2 is the receptor responsible for SARS coronavirus entry.", "Binding to the ACE2 receptor requires the surface unit of a viral spike protein (S1; Figure).5,6 Subsequent cell entry relies on priming by the serine protease TMPRSS2 (transmembrane protease, serine 2).5 Two recent reports confirmed that SARS-CoV-2 also enters the cell via this route.7,8 Importantly, SARS-CoV-2 entry into the cell could be blocked both by S-protein neutralizing antibodies and TMPRSS2 inhibitors (camostat mesylate).7 In the lung, ACE2 expression occurs in type 2 pneumocytes and macrophages.", "Generally, however, pulmonary ACE2 expression is low when compared with other organs like the intestine, testis, heart, and kidney.9–11\n\n\n\nFigure.", "Overview of the connections between renin-angiotensin system blockers, ACE2 (angiotensin-converting enzyme 2) and the coronavirus.", "The carboxypeptidase ACE2 converts Ang II (angiotensin II) to Ang-(1–7) and Ang I to Ang-(1–9) (A), yet is not blocked by ACE (angiotensin-converting enzyme) inhibitors, which prevent the conversion of Ang I to Ang II.", "ACE2 also binds and internalizes SARS-Cov-2 (severe acute respiratory syndrome coronavirus-2; B), after priming by the serine protease TMPRSS2 (transmembrane protease, serine 2).", "Shedding of membrane-bound ACE2 by a disintegrin and metalloprotease 17 (ADAM17) results in the occurrence of soluble (s) ACE2, which can no longer mediate SARS-Cov-2 entry and which might even prevent such entry by keeping the virus in solution.", "AT1R (Ang II, via its type 1 receptor) upregulates ADAM17, and AT1R blockers (ARBs) would prevent this.", "## ACE2 and the RAS\n\nACE2 displays considerable homology with ACE (angiotensin-converting enzyme; 40% identity and 61% similarity) and on this basis received its name in 2000.12 As a mono-carboxypeptidase, it hydrolyzes multiple peptides, including apelin, opioids, kinins, and angiotensins.", "Much of the work on ACE2 has centered on the biologic effects related to the formation of angiotensin-(1–7) from angiotensin II.13,14 Unlike ACE, ACE2 does not convert angiotensin I to angiotensin II, nor do ACE inhibitors block its activity.", "This is not surprising because the homology does not concern the active site.", "ACE2 is the most potent of the 3 enzymes known to convert the vasoconstrictor angiotensin II to angiotensin-(1–7).9,15 Angiotensin-(1–7) is increasingly recognized to have organ-protective properties that oppose and counterbalance those of angiotensin II.", "Within the RAS, the other known target peptide for ACE2 cleavage is angiotensin I, with the subsequent formation of angiotensin-(1–9) (Figure).", "ACE2 is a membrane-bound enzyme, and its (soluble) levels in blood are very low.9,15 Cleavage of its membrane-anchor (shedding) by ADAM17 (a disintegrin and metalloprotease 17) (Figure) underlies its occurrence in body fluids.", "Angiotensin II, via its AT1 (angiotensin II type 1) receptor, upregulates ADAM17, thus increasing soluble ACE2 levels.16 In urine, soluble ACE2 levels can be significant and likely originate from shedding from the proximal tubular membrane.", "In pathological states, shedding of ACE2 is often increased, resulting in elevated soluble ACE2 levels in blood, urine, and other body fluids.17,18 Indeed, a doubling of soluble ACE2 has been reported in cerebrospinal fluid of hypertensive patients.16 However, given that by far the majority of ACE2 is membrane-bound, even a doubling is unlikely to significantly alter the amount of membrane-bound ACE2.", "For instance, if 2% of ACE2 occurs in a soluble form, doubling would increase this to 4%, while still 96% of ACE2 is membrane-bound.", "Theoretically, RAS blockade might (partly) reverse this, thus returning the percent of membrane-bound ACE2 to 97–98.", "This is unlikely to seriously affect SARS-CoV-2 entry, which depends on membrane- bound (full-length) ACE2.", "## What Are the Effects of RAS Blockers on ACE2?\n\nThis is really at the crux of the question and the prevailing confusion and panic that we are witnessing in the medical community after the word came out that ACE2 is the receptor for SARS-CoV-2.", "Part of the confusion in social media and the public in general stands because, at times, ACE inhibitors are confused with ACE2 inhibitors.", "Those are 2 different enzymes with 2 different active sites and any effect of ACE inhibitors on ACE2 activity must therefore be an indirect one, via their respective substrates.", "This is unlikely to have any relationship with SARS-CoV-2 binding.", "There are, however, limited reports that ACE inhibitors affect the expression of ACE2 in the heart and the kidney.19 AT1 receptor blockers (ARBs) alter ACE2 expression more consistently in several studies, both at the mRNA and protein level.19–21 Upregulation has been best documented in cardiac tissue and in the renal vasculature.", "Yet, even here, results are diverse, required high doses, and often differed per ARB and per organ.", "Given the relationship with ADAM17, a clear distinction should be made between membrane-bound and soluble ACE2 because an increase in soluble ACE2, if anything, might imply a decrease in membrane-bound ACE2.", "Because measuring membrane-bound ACE2 in vivo is technically challenging, most publications from humans have reported levels of ACE2 activity in blood that reflect the soluble ACE2 protein circulating at very low levels.22 If ARBs as a drug class would truly upregulate membrane-bound ACE2, it is reasonable to first assume that this is because of AT1 receptor blockade.", "In agreement with this assumption, angiotensin II acutely induced ACE2 internalization via its AT1 receptor in ACE2-transfected neuroblastoma cells.23 ACE inhibitors should then have the same directional effect as ARBs, although for these drugs there is very limited data showing upregulation of ACE2.", "Esler and Esler24 suggested that the difference is due to the increased levels of angiotensin II occurring after ARB treatment (but not ACE inhibition): high angiotensin II levels would impose an increased substrate load on the enzyme, thus requiring its upregulation.", "Here it should be stressed that the carboxypeptidase ACE2 has multiple substrates and that an alteration in the level of one of these substrates (angiotensin II, occurring at fmol/mL levels, ie, many orders of magnitude below the actual ACE2 concentration!) cannot possibly make a meaningful difference in its substrate load.", "Taken together, there is evidence from animal studies that ARBs may upregulate membrane-bound ACE2, whereas ACE inhibitors may not.", "The current data, however, are often conflicting and vary between ARBs and tissue (eg, heart versus kidney).", "Even if the reported upregulation of tissue ACE2 by ARBs in animal studies and generally with high doses could be extrapolated to humans, this would not establish that it is sufficient to facilitate SARS-CoV-2 entry.", "We like to point out that a potentially beneficial pulmonary effect of ARBs needs to be considered as well.", "During acute lung injury, alveolar ACE2 appears to be downregulated.25,26 This would decrease angiotensin II metabolism, thus resulting in higher local levels of this peptide, which increases alveolar permeability and fosters lung injury.", "In this context, one can speculate that having increased ACE2 expression by preexisting ARBs treatment may actually be protective in the course of SARS-CoV-2 infection.", "## Risks of Abandoning RAS Treatment in Corona Patients\n\nIt is not clear how hypertension was coded in the recent SARS-CoV-2 report1—we can only speculate that it might be based on the use of hypertension medication rather than actual blood pressure measurement.", "To truly address whether patients with hypertension are more likely to get serious and fatal SARS-CoV-2 infections, a prospective cohort study with incidence rates of SARS-CoV-2 infection in a cohort of patients with hypertension and patients without hypertension is required, with similar exposure history.", "Instead, what has been reported is history of hypertension versus not, in SARS-CoV-2 patients, without any adjustment (eg, for age).", "The use of RAS blockers as a causal link is an assumption that lacks evidence, as discussed here.", "We therefore strongly recommend that patients who are taking ACE inhibitors or ARBs for high blood pressure, heart failure, or other medical indications should not withdraw their current treatment regimens unless they are specifically advised to do so by their physician or healthcare provider.", "There is an additional caveat.", "Any resulting destabilizing of blood pressure control in hypertension, which might possibly occur with medication changes, would carry unacceptable risks of precipitating strokes and heart attacks, risks which clearly are not just hypothetical.", "Simply discontinuing antihypertensive agents is strongly discouraged and should not be an option, considering the widespread use of RAS blockers throughout the world.", "In particular, Asian people seem to be more prone to cough, and therefore, ARBs may be preferable.27\n\n## Next Steps\n\nThe available clinical database from the pandemic to date is insufficient to provide sufficient detail on the variables of interest: hypertension diagnosis and the antihypertensive drugs prescribed to test the hypotheses proposed and provide certitude.", "Hence such information is desperately needed.", "Although no therapy is currently established for SARS-CoV-2 patients, the field is moving rapidly with potential approaches being considered.", "Those include broad spectrum antivirals such as favipiravir and remdesivir,28 TMPRSS2 inhibition with camostat mesylate,7 and ADAM17 upregulation.", "A more specific approach might be using soluble recombinant ACE2 protein to intercept the virus from binding to the full-length ACE2 anchored in the cell plasma membrane.6 These approaches make the most sense for the treatment of patients with high risk for acute respiratory distress syndrome.", "For preventive purposes, the goal, of course, is the development of a SARS-CoV-2 vaccine.", "In closing, we see no reason to abandon or discontinue temporarily the use of RAS blockers preventatively in SARS-CoV-2 patients.29 There are some concerns that these agents, particularly ARBs, can affect the expression of ACE2 based on animal models that, however, have not been challenged with coronavirus infection to evaluate the impact of RAS blocker therapy.", "Since this information is lacking, we see no rationale to panic and to alter the prescription of this critically important class of antihypertensives.", "Their therapeutic benefit, in our opinion, outweighs any potential risk of them predisposing to corona infection.", "Moreover, it is unknown whether alternative antihypertensives do not carry the same risk.", "Another question is what to do in infected individuals with risk to progress to end-stage renal disease.", "Here the decision should be based on clinical judgment and considering the pros and cons of RAS blockade in the acutely ill, such as the presence or absence of hypotension and kidney function.", "## Take Home Messages\n\n  * ACE2 (angiotensin-converting enzyme 2) is the receptor that allows coronavirus entry into cells.", "* ACE2 in its full-length form is a membrane-bound enzyme, whereas its shorter (soluble) form circulates in blood at very low levels.", "* ACE inhibitors do not inhibit ACE2 because ACE and ACE2 are different enzymes.", "* Although angiotensin II type 1 receptor blockers have been suggested to upregulate ACE2, the evidence is not fully consistent and differs per angiotensin II type 1 receptor blocker and per organ.", "* There are no data supporting that ACE inhibitors or angiotensin II type 1 receptor blockers facilitate coronavirus entry by increasing ACE2 expression.", "* Animal data support a potential protective pulmonary and cardiovascular effects of elevated ACE2 expression.", "* Treatment with RAS blockers should not be discontinued because of concerns with coronavirus infection based on the currently available evidence.", "## Acknowledgment\n\nWe thank Estrellita Uijl for preparing the Figure.", "## Sources of Funding\n\nDr Batlle is funded by National Institute of Diabetes and Digestive Kidney Diseases, grant R01DK104785.", "## Disclosures\n\nD. Batlle is a co-inventor of the patent Active Low Molecular Weight Variants of ACE2 and has also submitted a patent on the potential use of novel ACE2 (angiotensin-converting enzyme 2) proteins for coronavirus infection.", "D. Batlle is Founder of Angiotensin Therapeutics.", "The other authors report no conflicts."]