["##\n\nThe number of cases and deaths due to coronavirus disease 2019 (COVID-19) are staggering.", "Currently, there is no specific treatment available for this disease and off-label investigations of many FDA-approved therapeutics, including remdesivir, hydroxychloroquine, azithromycin and tocilizumab, in an effort to demonstrate improved outcomes, are ongoing.", "Here, we discuss the current literature describing known contributions of IL-17 to COVID-19-related acute respiratory distress syndrome (ARDS) and present arguments why anti- IL-17 therapy in COVID-19 should be considered.", "COVID-19 is caused by SARS-CoV-2, a betacoronavirus closely related to MERS- CoV and SARS-CoV, the causative agents of Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome (SARS), respectively.", "MERS-CoV and SARS-CoV cause high mortality, most often resulting from progressive inflammatory viral pneumonia that clinically culminates in ARDS1.", "COVID-19 seems to follow a similar pattern, with 81% of fatal cases diagnosed with ARDS2.", "In consideration of this, a recent correspondence in The Lancet suggests that all patients with COVID-19 should be screened for hyper- inflammation in order to identify those who would benefit from targeted immunosuppression or immunomodulation to prevent acute lung injury (ALI)3.", "IL-17 (formally IL-17A) is the most well-known member of a multifunctional cytokine family.", "Its predominant role seems to be dependent on where the cytokine is expressed (gut, lung or skin) and what the precipitating trigger is.", "These two factors appear to influence whether the prevailing effect of its expression is protective or whether it leads to a detrimental hyper- inflammatory state.", "Demonstrating the protective effects, mice lacking functional IL-17 receptor (Il17ra−/−) signalling were shown to be more susceptible than wild-type mice to secondary pneumonia caused by Staphylococcus aureus following infection with influenza A4.", "However, influenza A challenge of Il17ra−/− mice resulted in less histological inflammation of the lungs and lower mortality than wild-type mice, revealing the mixed immunopathological effects5.", "For MERS-CoV, SARS-CoV and SARS-CoV-2, the severity of disease was shown to positively correlate with levels of IL-17 and other T helper 17 (TH17) cell-related pro-inflammatory cytokines, such as IL-1, IL-6, IL-15, TNF and IFNγ1,6.", "IL-17 inhibition has been adopted as a common and successful strategy to reduce the injury associated with inflammatory autoimmune diseases including psoriasis and psoriatic arthritis.", "Dysregulation of TH17 cells and production of IL-17 in the skin, synovial space and endothelium promote the production of downstream pro-inflammatory molecules such as IL-1β, TNF and IL-6 and neutrophil chemoattractants such as IL-8, CCL20 and CCL2.", "Recruited neutrophils then produce IL-6 and reactive oxygen species, leading to characteristic skin lesions and joint destruction.", "A hallmark feature of psoriasis, especially the pustular form, is the accumulation of neutrophilic pustules and neutrophilic debris in the epidermis.", "Like psoriasis, in ALI and ARDS there is a disruption of the balance of pro- inflammatory and anti-inflammatory cytokines.", "The shift to pro-inflammatory cytokine production in the lungs is pathologically characterized by diffuse alveolar damage with numerous neutrophils and protein rich oedema in the alveolar space.", "In ARDS, IL-17 augments the destruction of the lung parenchyma through maladaptive neutrophil recruitment, by stimulating the production of pro-inflammatory mediators and through the prevention of apoptosis due to the induction of granulocyte colony-stimulating factor expression7.", "The excessive production of IL-17 that has been observed in patients with ALI/ARDS has been recapitulated in mice with lipopolysaccharide (LPS)-induced ALI, allowing a better characterization of the pathophysiology of these conditions as well as providing insights into possible treatments.", "Increased IL-17 levels in mice with LPS-induced ALI correlate with increased lung injury scores, greater protein-rich inflammatory lung infiltration and decreased overall survival.", "Furthermore, addition of exogenous IL-17 further exacerbated LPS-induced production of TNF, IL-1β, IL-6 and CXCL2, revealing the role of IL-17 as a key upstream modulator of the inflammatory pathway.", "In the same study, mice genetically deficient in IL-17 or those that received anti-IL-17 antibodies demonstrated improved survival, less lung infiltration and better lung pathology scores following LPS challenge8.", "Congruently, a retrospective analysis of IL-17 gene polymorphisms in patients with ARDS revealed that patients with a polymorphism that resulted in attenuated IL-17 production had an increased 30-day survival, whereas a genetic polymorphism that resulted in producing more IL-17 correlated with decreased survival9.", "Similar TH1-type and TH17-type pro-inflammatory cytokine profiles are observed in patients with MERS and in patients with COVID-19, including elevated IL-17 (refs1,6).", "In a small sample of patients with COVID-19, the elevation of IL-17 in addition to 14 other distinct cytokines was positively correlated with an increased Murray score for lung injury.", "Assessing the performance of this cytokine as a biomarker of disease, IL-17 had an area under the receiver operating curve score of 0.926, indicating a very good ability to distinguish between severe and mild COVID-19 cases6.", "Taken together, these analyses of patients with coronavirus-induced lung disease suggest that IL-17 can serve as both a biomarker of disease severity and a potential target of therapy to mitigate the damage of SARS-CoV-2, particularly to the lung.", "It should be noted that COVID-19 mortality is also associated with myocarditis in the setting of ARDS.", "A TH17 type-dominant immunophenotype has been reported to drive more severe viral myocarditis10.", "This suggests that potential anti- IL-17 therapy may play a role in decreasing morbidity and mortality related to COVID-19 virally induced myocarditis.", "The complex role of IL-17 in the immune system is nuanced and incompletely understood.", "However, in the setting of ALI/ARDS triggered by betacoronaviruses, IL-17 appears to be markedly elevated, with evidence that it contributes to immunopathology1,6.", "Data are limited by the sudden appearance of these viruses in the human population, the novelty of COVID-19 and the limited number of patients with documented SARS and MERS who were studied.", "Better substantiated is the low-risk profile of therapies inhibiting IL-17, as these have been in wide use for more than 4 years.", "Three commercially available options exist: secukinumab (human monoclonal antibody to IL-17), ixeki-zumab (humanized monoclonal antibody to IL-17) and brodalumab (human monoclonal antibody to the IL-17 receptor).", "Both secukinumab and ixekizumab are approved for psoriasis, psoriatic arthritis and ankylosing spondylitis; brodalumab is approved for the treatment of psoriasis alone.", "These three drugs are supplied with warnings about an increased risk of infections.", "Compared with placebo, clinical trials showed a moderate increase in upper respiratory infections (URIs) for patients treated with secukinumab and a similar number of URIs for patients treated with ixekizumab, whereas treatment with brodalumab resulted in a lower rate of URIs.", "The risk of serious infections is unchanged or low over the short term.", "Therefore, using these drugs in the acute setting of COVID-19 should not carry an increased risk of secondary infections.", "Experimental immunomodulatory treatment of COVID-19 is ongoing, both in controlled clinical trials and also in an uncontrolled fashion on a compassionate basis.", "Immunomodulation is not a novel idea as a means to improve outcomes of COVID-19 ARDS.", "Indeed, several clinical trials investigating inhibitors of the IL-1 receptor (anakinra) and the IL-6 receptor (tocilizumab) are ongoing, as are debates about the effectiveness or harm of corticosteroids.", "By targeting IL-17, which operates ‘upstream’ of both IL-1 and IL-6 and results in a reduction of neutrophil recruitment, several factors known to play major roles in ARDS would be inhibited.", "Therefore, IL-17 presents itself as a plausible target.", "## Competing interests\n\nThe authors declare no competing interests."]