["## Abstract\n\n### Objective\n\nThe aim of this study was to test the hypothesis that youths with obesity, when removed from structured school activities and confined to their homes during the coronavirus disease 2019 pandemic, will display unfavorable trends in lifestyle behaviors.", "### Methods\n\nThe sample included 41 children and adolescents with obesity participating in a longitudinal observational study located in Verona, Italy.", "Lifestyle information including diet, activity, and sleep behaviors was collected at baseline and 3 weeks into the national lockdown during which home confinement was mandatory.", "Changes in outcomes over the two study time points were evaluated for significance using paired t tests.", "### Results\n\nThere were no changes in reported vegetable intake; fruit intake increased (P = 0.055) during the lockdown.", "By contrast, potato chip, red meat, and sugary drink intakes increased significantly during the lockdown (P value range, 0.005 to < 0.001).", "Time spent in sports activities decreased by 2.30 (SD 4.60) h/wk (P = 0.003), and sleep time increased by 0.65 (SD 1.29) h/d (P = 0.003).", "Screen time increased by 4.85 (SD 2.40) h/d (P < 0.001).", "### Conclusions\n\nRecognizing these adverse collateral effects of the coronavirus disease 2019 pandemic lockdown is critical in avoiding depreciation of weight control efforts among youths afflicted with excess adiposity.", "Depending on duration, these untoward lockdown effects may have a lasting impact on a child’s or adolescent’s adult adiposity level.", "##\n\n### Study Importance\n\n### What is already known?\n\n  * ►\n\nChildren and adolescents gain more weight during summer vacations than during the structured school year, leading to the hypothesis that the coronavirus disease 2019 lockdown will lead to unfavorable changes in lifestyle behaviors among homebound youths with obesity.", "### What does this study add?\n\n  * ►\n\nFindings from this longitudinal observational study, conducted in Italy, support the hypothesis that unfavorable changes in eating, sleep, and activity behaviors occur in children and adolescents with obesity during a nonschool lockdown period.", "### How might these results change the focus of clinical practice?\n\n  * ►\n\nRecognizing these adverse collateral effects of the coronavirus disease 2019 pandemic lockdown is critical in avoiding depreciation of hard‐fought weight‐control efforts among youths afflicted with excess adiposity.", "## Introduction\n\nThe coronavirus disease 2019 (COVID‐19) pandemic has had far‐reaching health, social, and economic implications.", "Among them is the abrupt cessation of school programs for children and adolescents in Italy who by mandate had to remain in their homes during the “lockdown” aimed at containing and mitigating spread of COVID‐19.", "There are reasons to be concerned about housebound children and adolescents who have overweight and obesity; previous studies have supported the hypothesis that these youths will fare worse on weight‐control lifestyle programs while at home compared with when they are engaged in their usual school curriculum (1).", "In support of this hypothesis, a 2007 study by von Hippel et al. (2) reported the effects of school versus nonschool environments on overweight in childhood.", "The authors posed the question of whether nonschool environments experienced during summer vacations contribute more to BMI gain in childhood than when school is in session.", "von Hippel et al. (2) found that BMI gain was more rapid during summer vacation than during the in‐session school year.", "In 2014, Franckle et al. (3) reported a systematic review including seven studies examining school versus summer weight gain in children with an emphasis on racial/ethnic disparities.", "Of the seven studies, six found “accelerated” weight gain during the summer, particularly among black, Hispanic, and overweight children and adolescents.", "Wang et al. (4) in 2015 found that during summer breaks, children consumed fewer vegetables and more added sugar and watched more television, but they were also more active.", "The authors did not detect racial differences in these effects.", "In 2016, von Hippel and Workman (5) reported observations in a large sample (18,170) of US children attending kindergarten through the second grade.", "The authors found that the prevalence of overweight and obesity increased significantly over two summer vacations but that no increase in adiposity occurred during the three evaluated school years.", "School environments provide structure and routine around mealtimes, physical activity, and sleep schedule, the three predominant lifestyle factors implicated in obesity risk.", "These and other observations led Rundle et al. (1) to recently advance the argument that the COVID‐19 pandemic, by restricting children from attending school, will exacerbate the risk factors for “weight gain associated with summer recess.", "” The authors additionally postulated that homes will be stocked during the lockdown with ultraprocessed and calorie‐dense foods, a suggestion now strongly supported by recent observations in real‐world settings (6).", "The aim of this longitudinal clinical study was to test the hypothesis that factors contributing to weight gain among children and adolescents with overweight and obesity are exacerbated during a pandemic‐associated lockdown.", "## Methods\n\n### Study design and rationale\n\nNonadult participants with obesity (BMI ≥ 25) were enrolled as controls in the ongoing longitudinal observational Obesita lavoro Perilux Study in Verona, Italy, where lifestyle changes are the main therapeutic goal, and the protocol includes periodic telephone interviews.", "The study was approved by the hospital Institutional Review Board (Protocol: 5384, 01/29/2019), and parents provided informed consent at the first/baseline evaluation visit, which occurred between May 13 and July 30, 2019.", "During this period, children attended school (May to June) or were involved in structured postschool activities (July) administered weekdays during the morning.", "Body weight, height, and waist circumference were measured at the baseline visit; BMI was calculated at weight/height squared.", "BMI z scores and BMI percentiles were computed by using the US Centers for Disease Control and Prevention 2000 growth chart algorithm (7).", "In this pre‐ and peri‐lockdown observational study, the baseline in‐person interviews and later telephone interviews at the second evaluation were conducted with parents and focused on their child’s lifestyle behaviors.", "The lifestyle questionnaire consisted of 12 questions about sports activity participation, screen time, sleep behavior, and eating habits, focusing on servings of red meat, pasta, snacks, fruits, and vegetables.", "A meal was defined as structured nonliquid ingestive events, including breakfast, lunch, afternoon snacks, and dinner.", "Time spent in sports during the lockdown were considered as any physical activity (e.g., jogging, playing in the backyard, etc.) given that it was not possible during the lockdown to participate in organized sports.", "Questions were related to behaviors observed over the evaluation week.", "The telephone interviews lasted about 10 minutes.", "Some educational programs were delivered via internet during the lockdown, but the screen time question related to nonschool activities.", "The interviews were conducted at the baseline visit in May to July 2019 and again 3 weeks following the mandatory quarantine starting on March 10, 2020.", "The same questions collected at baseline were compared with those collected 3 weeks into the lockdown confinement.", "The same person administered the questions at baseline and later by telephone.", "A structured weight‐control program was not provided to participants during the shelter‐in‐place period.", "Most of the participants had access to courtyards or gardens that provided small open spaces for activities.", "### Statistical methods\n\nDescriptive statistics of the participants’ baseline characteristics are provided as mean and SD for continuous variables and frequency and percentages for categorical variables.", "We used paired t tests to evaluate the significance of changes from prelockdown (baseline, May‐July 2019) to lockdown (March‐April 2020) in the item responses.", "Pearson correlation analyses were conducted to assess the associations between diet, activity, and sleep pre‐ and peri‐lockdown behavior changes.", "In addition, we tested the significance of differences between males and females in response changes by using independent two‐sample t tests.", "The small sample precluded testing race/ethnic differences in outcome variables.", "All statistical analyses were performed by using SAS 9.4 (SAS Institute Inc., Cary, North Carolina), and statistical significance was declared if a two‐sided P value was less than 0.05.", "## Results\n\n### Participants\n\nA total of 50 parents were contacted, and 41 responded and agreed to be interviewed.", "The 41 participants included 22 males and 19 females with a mean baseline age of 13.0 (3.1) (range, 6‐18) years (Table ​(Table1).1).", "Baseline BMI was similar at about 30 in males and females, with mean z scores between the 97th and 98th percentiles that ranged from the 94.4th to 99.6th percentiles.", "The participant with the minimum BMI percentile was the only one whose percentile was less than the 95th percentile.", "The participant’s countries of origin included Italy (35), North Africa (4), and Albania (2).", "Baseline reported activities included running/soccer (24.4%), swimming (17.1%), jogging (22.0%), volleyball/basketball (9.8%), and dancing (9.8%); only 4.9% reported no sports activities.", "### Table 1\n\nParticipant baseline characteristics\n\n| Males (n = 22)| Females (n = 19)| Total (n = 41)   ---|---|---|---   Mean ± SD| Range| Mean ± SD| Range| Mean ± SD| Range   Age (y) | 13.3 ± 3.0| (6.0‐17.0)| 12.7 ± 3.2| (7.0‐18.0)| 13.0 ± 3.1| (6.0‐18.0)   Height (cm) | 161.5 ± 17.9| (124.0‐194.0)| 154.9 ± 12.0| (126.0‐170.0)| 158.4 ± 15.6| (124.0‐194.0)   Weight (kg) | 81.8 ± 25.6| (40.0‐141.0)| 72.2 ± 15.7| (40.0‐99.5)| 77.4 ± 21.9| (40.0‐141.0)   z score | 2.24 ± 0.29| (1.68‐2.70)| 2.11 ± 0.31| (1.68‐2.60)| 2.18 ± 0.30| (1.58‐2.70)   BMI percentile | 98.4 ± 1.2| (95.3‐99.6)| 97.8 ± 1.6| (94.3‐99.5)| 98.2 ± 1.4| (94.3‐99.6)   BMI (kg/m2) | 30.5 ± 4.3| (23.1‐39.1)| 29.7 ± 3.8| (24.0‐39.9)| 30.2 ± 4.1| (23.1‐39.9)   WC (cm) | 92.8 ± 12.7| (71.0‐121.0)| 87.4 ± 9.8| (68.5‐110.0)| 90.3 ± 11.6| (68.5‐121.0)      \n\nWC, waist circumference.", "### Questionnaire observations\n\nThe results of lifestyle questionnaire evaluations are presented in Table ​Table2.2.", "The number of meals eaten per day increased by 1.15 (SD 1.56), a difference that was significant (P < 0.001).", "There were no changes in vegetable intake, and fruit intake increased (marginal significance, P = 0.055).", "Potato chips, red meat, and sugary drink intakes all increased significantly (P = 0.005 to < 0.001) during the lockdown.", "### Table 2\n\nResults of questionnaire survey a\n\nVariable| Baseline| Lockdown| Δ| 95% CI|  t |  P   ---|---|---|---|---|---|---   Meals (n/d) | 4.17 ± 0.95| 5.32 ± 1.29| 1.15 ± 1.56| 0.65/1.64| 4.71| < 0.001   Vegetable intake b  | 1.34 ± 0.74| 1.27 ± 0.69| −0.07 ± 0.60| −0.26/0.12| −0.78| 0.438   Fruit intake b  | 1.16 ± 0.74| 1.39 ± 0.70| 0.23 ± 0.75| −0.01/0.47| 1.98| 0.055   Potato chips b  | 0.07 ± 0.24| 0.61 ± 0.83| 0.54 ± 0.86| 0.26/0.81| 3.99| < 0.001   Red meat b  | 1.80 ± 1.53| 3.46 ± 2.45| 1.66 ± 2.10| 1.00/2.32| 5.05| < 0.001   Sugary drinks (n/d) | 0.40 ± 0.90| 0.90 ± 1.16| 0.50 ± 1.08| 0.16/0.84| 2.97| 0.005   Screen time (h/d) | 2.76 ± 1.64| 7.61 ± 2.13| 4.85 ± 2.40| 4.10/5.61| 12.94| < 0.001   Sleep time (h/d) | 8.46 ± 0.85| 9.11 ± 1.10| 0.65 ± 1.29| 0.24/1.05| 3.22| 0.003   Sports (h/wk) | 3.60 ± 4.25| 1.29 ± 1.44| −2.30 ± 4.60| −3.76/−0.85| −3.21| 0.003      \n\na  N = 41, X ± SD.", "b Units are serving per day.", "Δ = lockdown − baseline value.", "Sleep time increased significantly (0.65 [SD 1.29] h/d, P = 0.003), and sports time decreased significantly by 2.30 (SD 4.60) h/wk (P = 0.003).", "Screen time increased by 4.85 (SD 2.40) h/d (P < 0.001).", "There was an inverse correlation between change in sports participation and both a change in number of meals per day (r = −0.35, P = 0.027) and change in screen time (r = −0.27, borderline significant at P = 0.084).", "The only sex difference in lifestyle question responses was between males and females for change in meals per day.", "The number of meals eaten per day increased significantly more in the males (1.64 [SD 1.65]) than in females (0.58 [SD 1.26]; P = 0.028).", "## Discussion\n\nThe current study strongly supports the hypothesis advanced by Rundle et al. (1) positing that the COVID‐19 pandemic will “exacerbate all of the risk factors for weight gain associated with summer recess.” Specifically, our longitudinal study of children and adolescents with obesity affirmed that eating, activity, and sleep behaviors changed in an unfavorable direction 3 weeks into their confinement during the national lockdown.", "These observations point to the critical need for implementation of preventive measure during periods of lockdown, particularly when their duration is uncertain.", "Such measures might include implementing telemedicine lifestyle programs, practitioners of pediatric and adolescent medicine offering supplemental guidance encouraging families to maintain healthy lifestyle choices, and facilities being designed for implementing exercise programs that minimize viral transmission.", "Although we do not yet have postconfinement measurements of BMI, based on previous studies, we can speculate that excess weight gained during the lockdown may not be easily reversible and might contribute to excess adiposity during adulthood (5).", "Our study has several limitations, including that our data were acquired in a small sample from parent reports and that no quantitative measures of weight, height, and activity levels were available.", "The possibility exists that parent’s sense of their child’s behavior was heightened during the lockdown, potentially inadvertently biasing their responses.", "We were aware of this possibility in our study and tried to the extent possible to avoid leading questions during the lockdown interviews.", "Our baseline evaluation was at the start of the study and not at the beginning of the lockdown, an event that was largely unpredictable.", "These limitations are understandable given the exigencies operating during the course of this study.", "In sum, the tragic COVID‐19 pandemic has collateral effects extending beyond those of direct viral infection.", "Children and adolescents struggling with obesity are placed in an unfortunate position of isolation that appears to create an unfavorable environment for maintaining healthy lifestyle behaviors.", "Recognition of the lockdown phenomenon is the first step in taking preventive measures.", "Additionally, government officials and policy makers may want to consider the deleterious lifestyle effects of the lockdown on youths with obesity when making decisions regarding when and how to loosen restrictions.", "## Funding agencies\n\nThis work was partially supported by National Institutes of Health NORC Grants P30DK072476, Pennington/Louisiana; and P30DK040561, Harvard.", "## Disclosure\n\nThe authors declared no conflict of interest.", "## Author contributions\n\nAP, LP, TZ, FA, and GP designed the research; AP, LP, TZ, FA, and GP conducted the research; AP, MH, SNF, and SBH analyzed data; AP, LP, AF, MH, MF, TZ, GP, SNF, and SBH wrote the paper and had primary responsibility for final content."]