["##\n\nThe mental health effects of the coronavirus disease 2019 (COVID-19) pandemic might be profound1 and there are suggestions that suicide rates will rise, although this is not inevitable.", "Suicide is likely to become a more pressing concern as the pandemic spreads and has longer-term effects on the general population, the economy, and vulnerable groups.", "Preventing suicide therefore needs urgent consideration.", "The response must capitalise on, but extend beyond, general mental health policies and practices.", "There is some evidence that deaths by suicide increased in the USA during the 1918–19 influenza pandemic2 and among older people in Hong Kong during the 2003 severe acute respiratory syndrome (SARS) epidemic.3 The current context is different and evolving.", "A wide-ranging interdisciplinary response that recognises how the pandemic might heighten risk and applies knowledge about effective suicide prevention approaches is key.", "Selective, indicated, and universal interventions are required (figure ).", "Figure\n\nPublic health responses to mitigating suicide risk associated with the COVID-19 pandemic\n\nCOVID-19=coronavirus disease 2019.", "The likely adverse effects of the pandemic on people with mental illness, and on population mental health in general, might be exacerbated by fear, self- isolation, and physical distancing.4 Suicide risk might be increased because of stigma towards individuals with COVID-19 and their families.", "Those with psychiatric disorders might experience worsening symptoms and others might develop new mental health problems, especially depression, anxiety, and post- traumatic stress (all associated with increased suicide risk).", "These mental health problems will be experienced by the general population and those with high levels of exposure to illness caused by COVID-19, such as frontline health-care workers and those who develop the illness.", "The consequences for mental health services are already being felt (eg, increased workloads and the need to find new ways of working).", "Some services are developing expertise in conducting psychiatric assessments and delivering interventions remotely (eg, by telephone or digitally); these new working practices should be implemented more widely, but with consideration that not all patients will feel comfortable with such interactions and they may present implications for privacy.", "Making evidence-based online resources and interventions freely available at scale could benefit population mental health.", "People in suicidal crises require special attention.", "Some might not seek help, fearing that services are overwhelmed and that attending face-to-face appointments might put them at risk.", "Others may seek help from voluntary sector crisis helplines which might be stretched beyond capacity due to surges in calls and reductions in volunteers.", "Mental health services should develop clear remote assessment and care pathways for people who are suicidal, and staff training to support new ways of working. Helplines will require support to maintain or increase their volunteer workforce, and offer more flexible methods of working.", "Digital training resources would enable those who have not previously worked with people who are suicidal to take active roles in mental health services and helplines.", "Evidence-based online interventions and applications should be made available to support people who are suicidal.5\n\nLoss of employment and financial stressors are well-recognised risk factors for suicide.6 Governments should provide financial safety nets (eg, food, housing, and unemployment supports).", "Consideration must be given not only to individuals' current situations but also their futures.", "For example, many young people have had their education interrupted and are anxious about their prospects.", "Educational institutions must seek alternative ways to deliver curricula and governments need to be prepared to offer them financial support if necessary.", "Active labour market programmes will also be crucial.6\n\nThe pandemic could adversely affect other known precipitants of suicide.", "For example, domestic violence and alcohol consumption might increase during lockdown.", "Public health responses must ensure that those facing interpersonal violence are supported and that safe drinking messages are communicated.", "Social isolation, entrapment, and loneliness contribute to suicide risk7 and are likely to increase during the pandemic, particularly for bereaved individuals.", "Providing community support for those living alone and encouraging families and friends to check in is helpful.", "Easily accessible help for bereaved individuals is crucial.", "Access to means is a major risk factor for suicide.", "In the current environment, certain lethal means (eg, firearms, pesticides, and analgesics) might be more readily available, stockpiled in homes.", "Retailers selling such products should be especially vigilant when dealing with distressed individuals.", "Governments and non-governmental organisations should consider temporary sales restrictions and deliver carefully framed messages about reducing access to commonly used and highly lethal suicide means.", "Irresponsible media reporting of suicide can lead to spikes in suicides.8 Repeated exposure to stories about the crisis can increase fear9 and heighten suicide risk.", "Media professionals should ensure that reporting follows existing10 and COVID-19-specific guidelines.", "Comprehensive responses should be informed by enhanced surveillance of COVID-19-related risk factors contributing to suicidal behaviours.", "Some suicide and self-harm registers are now collecting data on COVID-19-related stressors contributing to the episode; summaries of these data will facilitate timely public health responses.", "Repeat representative cross-sectional and longitudinal surveys will help identify increases in population-level risk, as might anonymised real-time data on caller concerns from helplines.", "Monitoring demands and capacity of mental health-care providers over the coming months is also essential to ensure resources are directed to those parts of the system under greatest pressure.", "These efforts need to be appropriately resourced and coordinated.", "The suicide-related consequences of the pandemic might vary depending on countries' public health control measures, sociocultural and demographic structures, availability of digital alternatives to face-to-face consultation, and existing supports.", "The effects might be worse in resource-poor settings where economic adversity is compounded by inadequate welfare supports.", "Other concerns in these settings include social effects of banning religious gatherings and funerals, interpersonal violence, and vulnerable migrant workers.", "COVID-19-related stigma and misinformation may be particularly acute in these settings; many of the solutions proposed above will be applicable globally, but additional efforts will be required in resource-poor settings.", "These are unprecedented times.", "The pandemic will cause distress and leave many people vulnerable to mental health problems and suicidal behaviour.", "Mental health consequences are likely to be present for longer and peak later than the actual pandemic.", "However, research evidence and the experience of national strategies provide a strong basis for suicide prevention.", "We should be prepared to take the actions highlighted here, backed by vigilance and international collaboration.", "## Acknowledgments\n\nAffiliations of the International COVID-19 Suicide Prevention Research Collaboration are listed in the appendix.", "The views and recommendations in this Comment are endorsed by the International Association of Suicide Prevention, the American Foundation for Suicide Prevention, and the International Academy of Suicide Research.", "DG, KH, and NK are members of the Department of Health and Social Care (England) National Suicide Prevention Strategy Advisory Group; LA is the chair.", "DG has grants from the National Institute for Health Research (NIHR) outside the submitted work, and is a member of Samaritans Policy and Research Committee and Movember's Global Advisory Committee. LA and KH hold grants from the Department of Health and Social Care during the conduct of this work.", "AJ reports chairing the National Advisory Group on Suicide and Self-harm Prevention to Welsh Government and is national lead on suicide prevention for Public Health Wales.", "NK reports grants and personal fees from the Department of Health and Social Care, NIHR, National Institute of Health and Care Excellence (NICE), and Healthcare Quality and Improvement Partnership, outside the submitted work, and works with NHS England on national quality improvement.", "He has chaired NICE guideline committees for self-harm and depression and is currently the topic advisor for the new NICE guidelines for self-harm.", "RCO'C reports grants from NIHR, Medical Research Foundation, Scottish Government, NHS Health Scotland, and Public Health Scotland, outside the submitted work.", "He is also co-chair of the Academic Advisory Group to the Scottish Government's National Suicide Prevention Leadership Group, and a member of NICE's guideline development group for the new NICE guidelines for suicide and self-harm.", "All other authors declare no competing interests."]