["## Abstract\n\nThere is growing concern that the COVID-19 crisis may have long-standing mental health effects across society particularly amongst those with pre- existing mental health conditions.", "In this observational population-based study, we examined how psychological distress changed following the emergence of the COVID-19 crisis in the United States and tested whether certain population subgroups were vulnerable to persistent distress during the crisis.", "We analyzed longitudinal nationally representative data from eight waves of the Understanding America Study (UAS) collected between March 10th and July 20th, 2020 (N = 7319 Observations = 46,145).", "Differences in distress trends were examined by age, sex, race/ethnicity, and household income and by the presence of a pre-existing mental health diagnosis.", "Psychological distress was assessed using the standardized total score on the Patient Health Questionnaire-4 (PHQ-4).", "On average psychological distress increased significantly by 0.27 standard deviations (95% CI [0.23,0.31], p < .001) from March 10–18 to April 1–14, 2020 as the COVID-19 crisis emerged and lockdown restrictions began in the US.", "Distress levels subsequently declined to mid- March levels by June 2020 (d = –0.31, 95% CI [–0.34, –0.27], p < .001).", "Across the sociodemographic groups examined and those with pre-existing mental health conditions we observed a sharp rise in distress followed by a recovery to baseline distress levels.", "This study identified substantial increases in distress in the US during the emergence of the COVID-19 crisis that largely diminished in the weeks that followed and suggests that population level resilience in mental health may be occurring in response to the pandemic.", "Keywords: COVID-19, Psychological distress, Psychological adjustment, Longitudinal research, General population\n\n## 1.", "Introduction\n\nThe COVID-19 pandemic has been responsible for a large number of deaths worldwide.", "By the end of July 2020, there had been more than 4 million cases and 140,000 deaths attributed to COVID-19 in the USA (WHO, 2020).", "Alongside the physical disease burden that COVID-19 has caused, there are major concerns that the insecurity and isolation caused by the COVID-19 crisis and measures to mitigate the virus transmission may have substantial and potentially long- lasting population mental health effects (Campion et al., 2020; Holmes et al., 2020; Pfefferbaum and North, 2020).", "There are a constellation of factors that may contribute to worsening of mental health and increased distress during the pandemic, including personal worries over risk of infection and concerns about the health of others, financial uncertainty, work and school closures, and reduced social contact (Brooks et al., 2020; Holmes et al., 2020; Shevlin et al., 2020).", "The COVID-19 crisis has also made it more difficult for mental health services to operate and this is particularly concerning because those with underlying mental health difficulties may be particularly vulnerable Campion et al. (2020); Corruble (2020); Pfefferbaum and North (2020).", "Furthermore, early diagnosis and treatment of mental health problems is key, but the COVID-19 crisis may reduce the likelihood that those experiencing mental health problems for the first time seek help (Campion et al., 2020; Yao et al., 2020).", "Initial findings from the early period of the COVID-19 pandemic suggest that mental health did worsen.", "Compared to data collected as part of a nationally representative study in 2019, the Office of National Statistics in the UK reported an increase in those reporting high levels of anxiety from 21% to 37% by April-early May 2020 (ONS, 2020).", "Likewise, adopting a similar approach by comparing different samples of US adults, a study by McGinty et al. (2020) found that both psychological distress and loneliness were higher in April 2020 compared to 2018.", "However, there is a lack of longitudinal research that has examined how mental health has changed throughout the pandemic within the same sample of participants.", "One such large-scale study of UK adults found that the prevalence of likely mental health problems increased from 24.3% (measured 2017–2019) to 37.8% in April 2020 (Daly et al., 2020).", "The longer-term effects of the COVID-19 crisis on mental health are currently unknown.", "There is evidence that large-scale stressful events, such as natural disasters, can have enduring effects on mental health particularly following direct exposure to trauma (Kukihara et al., 2014; Neria et al., 2008).", "However, another body of evidence suggests that although mental health has suffered following the emergence of the COVID-19 crisis, in the longer-term people's mental health may be largely resilient (Galatzer-Levy et al., 2018).", "For example, in response to the 2003 SARS outbreak, healthcare workers who were at high risk of infection and working under stressful conditions, showed little evidence of elevated mental health problems (Lancee, Maunder and Goldbloom, 2008; Maunder et al., 2008).", "Resilience has been defined broadly as the ability to recover from negative emotional experiences by flexibly adapting to stressful circumstances (Tugade and Fredrickson, 2004; Habersaat et al., 2020).", "Extensive evidence has documented how people adapt to major negative life events (e.g. military deployment, bereavement, onset of disability or chronic illness) and the most common responses to such events are classified as ‘resilience’ (i.e. minimal impact on mental health) or ‘recovery’ (i.e. an initial increase in distress followed by recovery) (Bonanno, 2004; Infurna and Luthar, 2018).", "These findings are consistent with the observation that although common life experiences (e.g. marriage, divorce) tend to have immediate well-being effects (e.g. a sharp increase or decrease), a process of adaptation typically occurs and well-being reverts back towards pre-event levels (Clark and Georgellis, 2013; Diener et al., 2006).", "However, the COVID-19 crisis is unique in both its scale and wide ranging social and economic consequences, so understanding how distress levels have responded to the pandemic is of importance.", "The objective of the present was to examine how psychological distress has changed during the initial stages of the COVID-19 pandemic in the United States and to examine whether there are population sub-groups who are particularly vulnerable to persistent distress during the crisis, including those with pre-existing mental health diagnoses.", "Participants\n\nThis study drew on data from the Understanding America Study, a nationally representative probability-based longitudinal study of 9063 individuals that began in 2014 (Alattar et al., 2018; Kapetyn et al., 2020).", "Participants were recruited via address-based sampling from the US Postal Service Computerized Delivery Sequence file covering almost 100% of US households.", "Participants in the UAS complete surveys online and those without internet access are provided with tablet computers and internet access.", "In this study we utilize data from eight waves of data collection conducted between March 10th and June 23rd, 2020.", "Of 8547 UAS participants eligible to be included in the study, 7319 participated in the COVID-19 surveys and had available distress and demographic data.", "On average participants completing 6.3 of the 8 surveys (total observations = 46,145).", "In this study, our baseline is comprised of responses to the first wave of the survey completed between March 10th to 18th (N = 5664).", "We excluded 1135 responses made between March 19–31 because this period was when statewide stay-at-home orders began to be issued (beginning with California) alongside a rapid increase in COVID-19 cases when the number of cases per day increased from approximately 5000 to over 25,000 (Schuchat, 2020).", "However, we found that the demographic and mental health characteristics of our baseline/Wave 1 sample did not differ from the composition of subsequent waves (see Tables S1 and S2) suggesting that these exclusions did significantly impact the representativeness of the Wave 1 sample.", "From Wave 2 (beginning April 1st) participants were assigned a specific day every two weeks to complete the survey and over 80% of responses were made on the assigned day (Kapetyn et al., 2020).", "We examine responses made within the 14-day periods of: April 1–14 (Wave 2: N = 5166), April 15–28 (Wave 3: N = 5958), April 29-May 12 (Wave 4: N = 5938), May 13–26 (Wave 5: N = 5823), May 27-June 9 (Wave 6: N = 5810), June 10–23 (Wave 7: N = 5840).", "A small portion (<5%) of responses that were made outside of the dedicated two-week survey periods were excluded from our sample to ensure survey periods did not overlap.", "In addition, we examine responses submitted as part of the most recent wave of the UAS completed by participants between June 24th and July 20th, 2020 (Wave 8: N = 5946).", "Sample characteristics were stable across survey waves, as shown in Table S1.", "Sampling weights were applied in all analyses to generate representative estimates.", "In the UAS sampling weights are produced by first generating a base weight that adjusts for unequal selection probabilities of UAS participants.", "This weight is incorporated into a second step where post-stratification weights are generated to align each survey wave with the distribution of sociodemographic characteristics of the US population (for further details on the weighting methodology see Angrisani et al., 2019).", "The authors assert that all procedures contributing to this work comply with the ethical standards of the relevant national and institutional committees on human experimentation and with the Helsinki Declaration of 1975, as revised in 2008.", "All procedures involving human subjects/patients were approved by the University of Southern California human subjects committee internal review board (IRB) and informed consent was obtained from all subjects (via computer link).", "Psychological distress\n\nPsychological distress was assessed using the widely used and well-validated four-item Patient Health Questionnaire (PHQ-4) (Kroenke et al., 2009; Löwe et al., 2010).", "The scale consists of the first two items from the PHQ-9 and the Generalized Anxiety Disorder-7 (GAD-7) which assess core criteria for depressive (e.g. “Little interest or pleasure in doing things”) and anxiety disorders (e.g. “Feeling nervous, anxious or on edge”) respectively.", "Participants indicate how often they have been bothered by these problems over the last 2 weeks on a four-point scale scored as 0 (“not at all”), 1 (“several days”), 2 (“more than half the days”), or 3 (“nearly every day”).", "Scores on the scale range from 0 to 12 with higher scores indicating greater distress.", "The PHQ-4 has been validated in the US (Kroenke et al., 2009) and has shown high levels of agreement with longer scales and similar correlations with measures of functional status (Lowe et al., 2010) and is sensitive to changes in mental health (Kroenke et al., 2019).", "The construct validity of the PHQ-4 has been tested in the general population where the PHQ-4 has been shown to correlate with relevant self-report scales and known demographic risk factors for depression and anxiety (Kroenke et al., 2009).", "In the current study the reliability of the PHQ-4 ranged from 0.88 to 0.91 across the eight study waves.", "Total PHQ-4 scores were standardized to have a mean of zero and standard deviation of one.", "Pre-existing mental health diagnoses\n\nParticipants indicated whether they had been diagnosed by a doctor or another healthcare professional with: anxiety disorder, attention-deficit hyperactivity disorder (ADHD), bipolar disorder, eating disorders, depressive disorders, obsessive compulsive disorder (OCD), post-traumatic stress disorder (PTSD), or schizophrenia/psychotic disorder.", "Where a condition was reported participants were asked to clarify whether the condition was diagnosed prior to March 10th, 2020 (the start of the UAS surveys).", "Mental health condition data was missing in a small portion of cases (≈2%) and we included a missing data dummy to retain these observations and maximize the sample size.", "We examined distress levels during the COVID-19 crisis for those reporting any pre-existing mental health diagnosis and for specific mental health conditions.", "Covariates\n\nParticipants reported their age, sex (male, female), race/ethnicity (White, Hispanic, Black, Other race/ethnicity), and annual household income levels.", "Participants were grouped into four approximately even sized age groups (18–34, 35–49, 50–64, 65+ years) and three household income groups (≤$40,00, $40,000–$100,000 ≥$100,000 gross per annum).", "Statistical analysis\n\nAll analyses incorporated the UAS survey sampling weights to generate nationally representative estimates.", "First, we examined how psychological distress changed throughout the eight assessments conducted from March 10th to July 20th, 2020.", "To do this, we first examined the relationship between each survey wave and standardized psychological distress levels using a linear (OLS) regression model that adjusted for sociodemographic background characteristics and the presence of pre-existing mental health conditions.", "Our OLS models included robust standard errors clustered by the individual participant identifier to account for repeated observations across waves.", "We also conducted a sensitivity test where we examined changes in distress in a balanced panel including only participants with complete data on all eight survey waves.", "Taken together, these analyses demonstrated a robust pattern whereby distress increased from March 10–18 to April 1–14 and declined subsequently.", "We incorporated this insight into our examination of patterns of change in distress levels over time for each demographic group and those previously diagnosed with a mental health condition.", "Specifically, we estimated the increase in distress between March 10–18 and April 1–14 and the decrease in distress from this point to the June 24-July 20 wave for each subgroup.", "We used the Stata margins and lincom postestimation commands to test whether distress levels recovered.", "To do this, we tested whether the difference in the increase and decrease in distress levels during the survey period was significantly different from zero for each subgroup.", "Finally, because our baseline (March 10–18, 2020) distress assessment was carried out immediately before the introduction of stay-at-home orders in the US it is possible that distress may have already been elevated at this point.", "To empirically evaluate this possibility we examined 2017 and 2018 data from the Health Information National Trends Survey (HINTS), a second nationally representative probability-based study of the US population that included the PHQ-4 distress measure (Westat, 2020).", "The HINTS survey included sufficient responses in March 2017/2018 (N = 1629) to provide a direct comparison with PHQ-4 levels observed in the March 2020 assessment.", "Results\n\nParticipants were aged 48.9 years (SD = 16.5) on average, 51.3% were female, 66.7% were White, 15.7% Hispanic, 11.6% Black, and 6% other race/ethnicity (see Table 1 ).", "27.5% of the sample reported being diagnosed with a mental health condition prior to the COVID-19 crisis.", "On average, psychological distress levels were highest for those diagnosed with mental health conditions (M = 3.55, SD = 3.41), followed by those aged 18–35 (M = 2.68, SD = 3.26), those on low incomes (M = 2.38, SD = 3.18), and females (M = 2.35, SD = 3.04).", "Those aged 65+ (M = 1.25, SD = 2.09), and Black participants (M = 1.49, SD = 2.44) reported the lowest levels of psychological distress, as shown in Table 1.", "### Table 1\n\nSample characteristics and psychological distress scores (PHQ-4) for population subgroups across eight waves of the Understanding America Study (UAS) (N = 7319; Obs.", "* * *\n\n| Sample characteristics\n\n* * *\n\n| PHQ-4 score\n\n* * *      ---|---|---   Variable| %| M (SD)   Age group   18–34| 22.8| 2.68 (3.26)   35–49| 29.6| 2.15 (2.98)   50–64| 26.9| 1.77 (2.69)   65+| 20.7| 1.25 (2.09)   Male| 48.7| 1.60 (2.59)   Female| 51.3| 2.35 (3.04)   White| 66.7| 2.04 (2.89)   Hispanic| 15.7| 2.14 (2.93)   Black| 11.6| 1.45 (2.44)   Other race/ethnicity| 6.0| 1.95 (2.85)   Low incomea| 36.4| 2.38 (3.18)   Middle incomea| 40.3| 1.85 (2.74)   High incomea| 23.3| 1.59 (2.40)   Mental health cond. diagnosedb| 27.5| 3.55 (3.41)      \n\nNote: Estimates are derived from weighted data.", "aHouseholds earning less than $40,000 a year classified as low income, those earning $40,000 - $100,000 middle income, and those above this threshold as high-income.", "bDiagnosed with anxiety disorder, ADHD, bipolar disorder, eating disorders, depressive disorders, obsessive compulsive disorder, post-traumatic stress disorder, schizophrenia/psychotic disorder, or another mental health condition.", "### 4.1. Trends in psychological distress\n\nAn examination of the descriptive statistics for distress levels showed that distress was lowest at baseline (March 10–18: M = 1.85, SD = 2.81) and then increased by 0.76 points in the second survey wave (April 1–14: M = 2.61, SD = 3.09) and subsequently declined until June (April 15–28: M = 2.28, SD = 3.01; April 29-May 12: M = 2.03, SD = 2.78; May 13–26: M = 1.86, SD = 2.75; May 27-June 9: M = 1.80, SD = 2.73; June 10–23: M = 1.73, SD = 2.74) at which point distress remained stable (June 24-July 20: M = 1.75, SD = 2.79).", "Our OLS regression models confirmed this trend.", "After adjustment for demographic characteristics and the presence of mental health conditions there was evidence for a sharp statistically significant 0.27 standard deviation (SD) (95% CI [0.23,.31], P < .001) increase in distress from March 10–18 to April 1–14, 2020 as the COVID-19 crisis emerged and lockdown restrictions began in the US.", "This trend is outlined in Table 2 and illustrated in Fig. 1 .", "Psychological distress levels declined by −0.12 SD (95% CI [-0.15, −0.08], p < .001) from the April 1–14 peak in the latter half of April.", "Distress levels then decreased by another −0.08 SD (95% CI [-0.11,-0.05], p < .001) in early May and declined fully to baseline levels by the end of June 2020 (d = −0.31, 95% CI [-0.35,-0.27], p < .001), as shown in Table 2.", "A similar pattern of results was found in our complete case sensitivity test where only those with data from all eight assessments were included (N = 3532, Obs.", "Amongst this group distress increasing by 0.28 SD (95% CI [0.24, 0.32], p < .001) and subsequently decreasing by −0.29 SD (95% CI [-0.33, −0.24], p < .001) (see Table S3).", "### Table 2\n\nRegression estimates of cumulative and wave-to-wave changes in psychological distress levels between March 10th to July 20th, 2020 in the Understanding America Study (UAS) (N = 7319; Obs.", "* * *\n\n| Cumulative change in distress\n\n* * *\n\n| Wave-to-wave change\n\n* * *      ---|---|---   Survey period| β| 95% CI| β| 95% CI   Change in distress from March 10–18 to:   April 1–14| 0.27***| [0.23, 0.31]| 0.27***| [0.23, 0.31]   Change in distress from April 1–14 to:   April 15–28| −0.12***| [-0.15, −0.08]| −0.12***| [-0.15, −0.08]   April 29 - May 12| −0.20***| [-0.24, −0.17]| −0.08***| [-0.11, −0.05]   May 13–26| −0.26***| [-0.30, −0.22]| −0.06***| [-0.09, −0.03]   May 27 - June 9| −0.28***| [-0.32, −.024]| −0.02| [−0.05, 0.01]   June 10–23| −0.31***| [-0.35, −0.27]| −0.03| [−0.06, .00]   June 24 – July 20| −0.31***| [-0.34, −0.27]| 0.00| [−0.03, 0.03]      \n\nNote: All models are adjusted for covariates (participant age, sex, race/ethnicity, household income, and the presence of a pre-existing mental health condition).", "*P < .05. **P < .01. ***P < .001.", "Fig. 1\n\nStandardized change in psychological distress from March 10–18, 2020 to seven subsequent waves of the Understanding America Study conducted between April 1st and July 20th, 2020.\n\nNote: Graph is based on an analysis of 46,145 observations on 7319 participants.", "Estimates are adjusted for age, sex, race/ethnicity, household income and the presence of a pre-existing mental health condition.", "95% confidence intervals are presented in grey.", "Trends in psychological distress by sociodemographic characteristics\n\nThe increase in psychological distress from March 10–18 to April 1-14 was statistically significant at the p < .001 level for all population subgroups examined (see Table 3 ) with the exception of Black participants (d = 0.14, 95% CI [0.01, 0.27], p < .05).", "The magnitude of the increase in distress amongst other groups ranged from a 0.21 SD rise in the low-income group to a 0.36 SD rise in the other race/ethnicity group.", "### Table 3\n\nRegression estimates of the magnitude of the increase (March 10–18 to April 1–14) and decrease (April 1–14 to June 24 - July 20) in psychological distress for population subgroups in the Understanding America Study (UAS).", "* * *\n\n| Increase March 10–18 to April 1–14\n\n* * *\n\n| Decrease April 1–14 to June 24-July 20\n\n* * *\n\n| Difference (increase – decrease)\n\n* * *      ---|---|---|---   Variable| β [95% CI]| β [95% CI]| β [95% CI]   Age group   18–34| 0.28*** [0.17, 0.39]| 0.37*** [0.26, 0.47]| −0.09 [−0.19, 0.02]   35–49| 0.28*** [0.20, 0.37]| 0.32*** [0.24, 0.40]| −0.04 [−0.11, 0.04]   50–64| 0.24*** [0.18, 0.30]| 0.27*** [0.20, 0.33]| −0.02 [−0.08.0.03]   65+| 0.26*** [0.20, 0.33]| 0.27*** [0.21, 0.32]| −0.01 [−0.05, 0.04]   Male| 0.23*** [0.17, 0.28]| 0.28*** [0.23, 0.33]| −0.05* [−0.10, −0.03]   Female| 0.31*** [0.25, 0.37]| 0.33*** [0.27, 0.38]| −0.02 [−0.08 0.03]   White| 0.26*** [0.22, 0.31]| 0.30*** [0.26, 0.34]| −0.04 [−0.08, −0.01]   Hispanic| 0.33*** [0.19, 0.47]| 0.39*** [0.27, 0.51]| −0.06 [−0.18, 0.07]   Black| 0.14* [0.01, 0.27]| 0.25** [0.12, 0.37]| −0.11 [−0.22, 0.00]   Other race/ethnicity| 0.36*** [0.22, 0.50]| 0.17* [0.01, 0.35]| 0.19* [0.03, 0.34]   Low income| 0.21*** [0.13, 0.29]| 0.29*** [0.24, 0.37]| −0.09* [−0.16, −0.01]   Middle income| 0.29*** [0.23, 0.35]| 0.28*** [0.23, 0.34]| 0.00 [−0.05, 0.06]   High income| 0.33*** [0.25, 0.40]| 0.36*** [0.29, 0.43]| −0.03 [−0.09, 0.04]   Mental health cond.", "diagnosed| 0.27*** [0.18, 0.36]| 0.27*** [0.21, 0.37]| 0.00 [−0.08, 0.09]   No mental health cond.", "diagnosed| 0.27*** [0.22, 0.31]| 0.32*** [0.28, 0.37]| −0.05*[−0.09.", "−0.01]      \n\nNote: All models are adjusted for covariates (participant age, sex, race/ethnicity, household income, and the presence of a pre-existing mental health condition).", "*P < .05. **P < .01. ***P < .001.", "All subgroups showed a decline in distress levels between the start of April and June 24-July 20 that was significant at the p < .001 level, except Black (magnitude of decline: d = 0.25, 95% CI [0.12, 0.37], p < .01) and other race/ethnicity participants (d = 0.17, 95% CI [0.01, 0.35], p < .05), as shown in Table 3.", "Our test of whether distress levels had recovered completely showed that distress levels in June 24-July 20 were either not significantly different to or significantly below March 10–18 distress levels in all instances with the exception of other race/ethnicity participants (significantly above March levels at the p < .05 level).", "Trends in psychological distress by mental health condition diagnosis\n\nOn average those with pre-existing diagnosed mental health conditions reported baseline (March 10–18) distress levels 0.77 SD (95% CI [0.73,0.80], p < .001) above those not reporting mental health conditions.", "However, we found little evidence that patterns of change in distress during the COVID-19 crisis differed between these two groups.", "Those diagnosed with mental health conditions experienced a statistically significant increase in distress from March 10–18 to April 1–14 that was of the same magnitude to other participants (d = 0.27, 95% CI [0.18, 0.36]) and showed a similar recovery in their distress levels by June 24-July 20 (d = 0.27, 95% CI [0.21, 0.37], p < .001).", "The most commonly diagnosed conditions were depressive (19.1%) and anxiety disorders (16.2%) and 6.4% of the sample reported being previously diagnosed with PTSD and 4.2% ADHD.", "As displayed in Table 4 , across diagnosed conditions distress tended to increase from March to early April, and significant declines in distress were subsequently observed among those diagnosed with anxiety disorder, ADHD, depression, OCD, and other mental health conditions.", "By June 24-July 20, distress levels were similar to baseline levels (on average) across mental health conditions.", "### Table 4\n\nRegression estimates of the magnitude of the increase (March 10–18 to April 1–14) and decrease (April 1–14 to June 24 - July 20) in psychological distress for those diagnosed with each mental health condition in the Understanding America Study (UAS).", "* * *\n\n|\n\n* * *\n\n| Increase March 10–18 to April 1–14\n\n* * *\n\n| Decrease April 1–14 to July 24 – June 20\n\n* * *\n\n| Difference (increase – decrease)\n\n* * *      ---|---|---|---|---   Condition| % diagnosed| β [95% CI]| β [95% CI]| β [95% CI]   Anxiety disorder| 16.2| 0.26*** [0.13, 0.39]| 0.25*** [0.15, 0.36]| 0.01 [−0.13, 0.14]   Attention deficit hyperactivity disorder| 4.2| 0.29* [0.05, 0.52]| 0.42*** [0.22, 0.63]| −0.13 [−0.34, 0.08]   Bipolar disorder| 3.4| 0.20 [−0.12, 0.52]| −0.01 [−0.27, 0.25]| 0.21 [−0.09, 0.50]   Depression/depressive disorder| 19.1| 0.22***[0.12, 0.33]| 0.24*** [0.15, 0.34]| −0.02 [−0.13, 0.10]   Obsessive compulsive disorder| 3.1| 0.02 [−0.22, 0.26]| 0.34* [0.08, 0.60]| −0.32*[−0.57, −0.07]   Post-traumatic stress disorder| 6.4| 0.02 [−0.17, 0.21]| 0.18 [−0.01, 0.37]| −0.16 [−0.37, 0.05]   Other mental health condition| 2.1| 0.15 [−0.19, 0.49]| 0.32* [0.04, 0.59]| −0.16 [−0.44, 0.12]   Schizophrenia/psychotic disorder| 0.8| −0.38 [−0.97, 0.20]| 0.02 [−0.53, 0.57]| −0.36 [−1.14, 0.42]   Eating disorder| 1.9| −0.06 [−0.44, 0.31]| 0.08 [−0.25, 0.42]| −0.15 [−0.48, 0.19]      \n\nNote: All models are adjusted for covariates (participant age, sex, race/ethnicity, and household income).", "*P < .05. **P < .01. ***P < .001.", "PHQ-4 levels in March 2017/2018 and 2020\n\nThe UAS total score on the PHQ-4 of 1.85 (SD = 2.81) in March 10–18, 2020 did not differ significantly from distress levels from surveys returned in March 2017/2018 as part of the nationally representative HINTS study (M = 1.97, SD = 2.93), as shown in Table S4 (entire HINTS sample: N = 6552: M = 2.06, SD = 2.97).", "This finding suggests that baseline distress levels observed in the UAS did not differ markedly from what would be expected based on recent nationally representative survey data collected at the same time of the year.", "Discussion\n\nThis is the first study, to our knowledge, to prospectively examine changes in psychological distress among a representative sample of adults as the COVID-19 crisis evolved in the US.", "We also tested whether there are subgroups that have experienced persistent distress during the crisis.", "Consistent with other studies examining mental health (e.g. Daly et al., 2020; McGinty et al., 2020), we found evidence that distress increased from mid-March to early-April 2020 as the pandemic first emerged in the US.", "However, this spike in distress started to decrease from late April onwards and by June levels of distress were similar to levels reported in March.", "This ‘recovery’ in distress tended to be observed universally across population sub-groups.", "Because there have been concerns about COVID-19 related declines in mental health among individuals with existing mental health diagnoses (Campion et al., 2020; Holmes et al., 2020; Pfefferbaum and North, 2020), we examined changes in distress across a range of pre-existing mental health conditions (e.g. depression, anxiety, ADHD, PTSD).", "In line with overall results, by June/July 2020 psychological distress levels were indistinguishable from baseline among those with previous mental health diagnoses.", "That psychological distress diminishing markedly as the number of cases and deaths attributed to COVID-19 in the US continued to rise (Schuchat, 2020) and overtake other countries at first appears paradoxical.", "However, the trajectory observed of an initial sharp rise in distress followed by gradual return to baseline levels (a ‘recovery’ response) has been identified as a common response in research examining adaptation to other types of major life stressor (Infurna and Luthar, 2018).", "Moreover, stay-at-home orders and restrictions on businesses were being lifted in many US states during late- April and May, which may have indicated to many that the pandemic was under control and normality was being restored.", "The US government also took relatively swift action in supporting the income of workers who lost their jobs by issuing stimulus checks directly to households and extending unemployment benefits.", "This helped ensure that the daily incomes of Americans and their ability to meet basic needs was minimally compromised during the initial stage of the pandemic.", "It is now important that the large-scale decline in worry, nervousness, loss of interest, and feelings of hopelessness during the COVID-19 crisis suggested by the current study (Kroenke et al., 2009; Löwe et al., 2010) is examined across different nations and the mechanisms and implications of this effect investigated.", "Given that the US response to the virus has differed to other countries, it is unclear whether the observed trajectory of recovery from initial distress will be observed in other nations, particularly where lockdown measures were more severe or economic supports less readily available.", "Future investigations (including detailed qualitative studies) examining the mechanisms underpinning the decline in distress (e.g. changes in financial concerns, risk perceptions, use of coping strategies) may inform efforts to promote resilience in other populations.", "Identifying such mechanisms may also shed light on potential public health implications associated with the decline in anxiety and distress reactions.", "For instance, a reduction in perceived infection risk may underpin both a decreased sense of threat and anxiety and lower levels of adherence to social distancing and other transmission prevention measures (Habersaat et al., 2020).", "It is also important to note that while adaptation and a recovery in psychological distress was the average response in this study, there may be groups who we did not identify who will experience more prolonged psychological difficulties due to the COVID-19 pandemic.", "For example, frontline medical workers may be at increased risk of work-related burnout and emotional distress (Hu et al., 2020; Lin et al., 2020).", "There are also reports of survivors of the 2003 SARS virus being at increased risk of long-term psychological problems (Lee et al., 2007; Mak et al., 2009) and it will be important to examine whether COVID-19 also impacts on mental health among survivors.", "Although we observed an overall trend of recovery from distress, there will inevitably be a portion of the population who will experience an exacerbation of mental health difficulties and it will be important to identify and support those most vulnerable (Iob et al., 2020; Wright et al., 2020; Zhou et al., 2020).", "Strengths of the present study include the repeated longitudinal assessment of psychological distress in a large nationally representative sample of US adults.", "There was some attrition during the survey and it is possible that those with recovering levels of distress may have been more likely to continue to participate in later waves of data collection.", "However, we attempted to minimize this risk by weighting analyses appropriately. Because our baseline distress assessment was administered immediately prior to the introduction of lockdown restrictions it is possible that we underestimated the rise in distress from initial levels.", "However, our supplementary analyses indicated that baseline distress levels in this study were close to levels prior to the COVID-19 crisis based on recent nationally representative survey data collected at the same time of the year.", "Finally, the PHQ-4 is a brief measurement instrument and the total score captures general distress rather than the onset of specific mental health conditions.", "However, the PHQ-4 is a validated and widely used indicator of self-reported psychological distress and difficulties that was highly reliable in this study.", "Nonetheless, it will now be important to examine how specific mental health symptoms have been affected during the course of the pandemic.", "Conclusions\n\nSubstantial increases in distress in the US during the emergence of the COVID-19 crisis largely diminished in the weeks that followed and this suggests that population level resilience in mental health may be occurring in response to the pandemic.", "## Funding statement\n\nThis research received no specific grant from any funding agency, commercial or not-for-profit sector.", "## Data sharing\n\nThe research data are distributed by the USC Dornsife Center for Economic and Social Research and available at https://uasdata.usc.edu/index.php.", "## CRediT authorship contribution statement\n\nMichael Daly: Formal analysis, Data curation, Writing - original draft, designed research, analyzed data, performed research and wrote the paper. Eric Robinson: Formal analysis, Data curation, Writing - original draft, designed research, performed research and wrote the paper.", "## Declaration of competing interest\n\nER has previously received funding from Unilever and the American Beverage Association for unrelated research.", "## Acknowledgements\n\nThe project described in this paper relies on data from survey(s) administered by the Understanding America Study, which is maintained by the Center for Economic and Social Research (CESR) at the University of Southern California.", "The content of this paper is solely the responsibility of the authors and does not necessarily represent the official views of USC or UAS.", "The collection of the UAS COVID-19 tracking data is supported in part by the Bill & Melinda Gates Foundation and by grant U01AG054580 from the National Institute on Aging.", "However, these organizations bear no responsibility for the analysis or interpretation of the data.", "## Footnotes\n\nAppendix ASupplementary data to this article can be found online at https://doi.org/10.1016/j.jpsychires.2020.10.035."]