["## Abstract\n\n### Objective\n\nWe sought to evaluate COVID-19 clinical course in patients with IBD treated with different medication classes and combinations.", "### Design\n\nSurveillance Epidemiology of Coronavirus Under Research Exclusion for Inflammatory Bowel Disease (SECURE-IBD) is a large, international registry created to monitor outcomes of IBD patients with confirmed COVID-19.", "We used multivariable regression with a generalised estimating equation accounting for country as a random effect to analyse the association of different medication classes with severe COVID-19, defined as intensive care unit admission, ventilator use and/or death.", "### Results\n\n1439 cases from 47 countries were included (mean age 44.1 years, 51.4% men) of whom 112 patients (7.8%) had severe COVID-19.", "Compared with tumour necrosis factor (TNF) antagonist monotherapy, thiopurine monotherapy (adjusted OR (aOR) 4.08, 95% CI 1.73 to 9.61) and combination therapy with TNF antagonist and thiopurine (aOR 4.01, 95% CI 1.65 to 9.78) were associated with an increased risk of severe COVID-19.", "Any mesalamine/sulfasalazine compared with no mesalamine/sulfasalazine use was associated with an increased risk (aOR 1.70, 95% CI 1.26 to 2.29).", "This risk estimate increased when using TNF antagonist monotherapy as a reference group (aOR 3.52, 95% CI 1.93 to 6.45).", "Interleukin-12/23 and integrin antagonists were not associated with significantly different risk than TNF antagonist monotherapy (aOR 0.98, 95% CI 0.12 to 8.06 and aOR 2.42, 95% CI 0.59 to 9.96, respectively).", "### Conclusion\n\nCombination therapy and thiopurines may be associated with an increased risk of severe COVID-19.", "No significant differences were observed when comparing classes of biologicals.", "These findings warrant confirmation in large population-based cohorts.", "MKH should be changed to MDK for co-last author line\n\nKeywords: inflammatory bowel disease, infectious disease\n\n##\n\n### Significance of this study\n\n### What is already known on this subject?", "* Patients with IBD who are older, have additional comorbidities and are on oral corticosteroids appear to be at increased risk of adverse outcomes from COVID-19.", "* Prior data have suggested that patients with IBD on mesalamine/sulfasalazine may be at increased risk for severe COVID-19, while patients on tumour necrosis factor (TNF) antagonists do not appear to be at increased risk.", "### What are the new findings?\n\n  * Based on data on over 1400 patients with IBD from an international registry, compared with TNF monotherapy, thiopurine monotherapy and the combination thiopurines with TNF antagonists are associated with significantly increased risk of severe COVID-19.", "* Mesalamine/sulfasalazine may be associated with an increased the risk of severe COVID-19, particularly when compared with TNF antagonists.", "* There are no significant differences between biological classes (TNF, interleukin-12/23 and integrin antagonists) on the risk of severe COVID-19.", "### How might it impact on clinical practice in the foreseeable future?\n\n  * These findings provide data to help clinicians and patients with IBD make informed, shared decisions about risks of medications in the COVID-19 era.", "## Introduction\n\nCOVID-19, caused by SARS-CoV-2, was first reported in December 2019 and has rapidly spread throughout the world leading to an international pandemic.1 Although most cases of COVID-19 are mild, the disease can become severe and result in hospitalisation, respiratory failure or death with reported case fatality rates ranging from 2.3% to 7.2%.2 3 The vast majority of patients with COVID-19 requiring hospitalisation or intensive care unit (ICU) admission have at least one comorbidity.4 Specific risk factors for severe COVID-19 include increasing age, high fever, cardiovascular disease, diabetes, obesity, chronic obstructive pulmonary disease and chronic kidney disease.2 5–7\n\nIBDs, including Crohn’s disease (CD) and UC, are chronic inflammatory conditions of the GI tract affecting millions of people worldwide.8–10 Patients with IBD frequently require treatment with immunosuppressant medications that can increase the risk of serious viral and bacterial infections.11–14 However, it is also possible that immunosuppressive medications may be associated with a decreased risk of adverse COVID-19 outcomes by limiting the cytokine storm characteristic of severe COVID-19.15 16\n\nUsing the Surveillance Epidemiology of Coronavirus Under Research Exclusion for Inflammatory Bowel Disease (SECURE-IBD) database, a large international registry of IBD patients with COVID-19, we previously reported that corticosteroids and mesalamine/sulfasalazine are associated with an increased risk of severe COVID-19, defined as requirement for ICU admission, ventilator support or death, while tumour necrosis factor (TNF) antagonists did not impact this risk.17 However, the number of reported cases available at that time limited the ability to fully evaluate the risk of these and other IBD therapies.", "In this report, we sought to further evaluate the association of IBD medications and their combinations on the risk of adverse COVID-19 outcomes.", "In particular, we aimed to understand the impact of TNF antagonist monotherapy versus combination therapy with thiopurines as well as to further explore the effect of mesalamine/sulfasalazine on the risk of severe COVID-19.", "## Methods\n\n### Data source\n\nThe SECURE-IBD database (www.covidibd.org) was created to monitor outcomes of COVID-19 occurring in paediatric and adult patients with IBD.", "SECURE-IBD is an international, collaborative effort endorsed and promoted by numerous regional and national organisations as previously described.17 Physicians and other healthcare providers voluntarily reported cases of PCR-confirmed or antibody- confirmed COVID-19 occurring in IBD patients.", "We instructed healthcare providers to report cases, regardless of severity, after a minimum of 7 days from symptom onset and sufficient time had passed to observe the disease course through resolution of acute illness or death.", "In the event that a patient’s status changed after reporting or if there were concerns about data accuracy, we instructed reporters to rereport and contact the research team to remove their initial entry.", "We used Research Electronic Data Capture (REDCap), a secure, web-based electronic data capture tool hosted at the University of North Carolina at Chapel Hill to collect and manage study data.", "Healthcare providers recorded the following information: age, country of residence, state of residence (if applicable), year of COVID-19 diagnosis, name of centre/practice/physician providing care, sex, race, ethnicity, height, weight, patient’s diagnosis (CD, UC or IBD unclassified (IBD-U)), disease activity (as defined by physician global assessment (PGA)), medications at time of COVID-19 diagnosis, whether the patient was hospitalised, GI symptoms related to COVID-19, COVID-19 treatments used and whether the patient died of COVID-19 or complications related to COVID-19.", "For hospitalised patients, the name of hospital, length of stay, need for ICU and need for mechanical ventilation were additionally recorded.", "For the current analyses, we used SECURE-IBD data collected from inception (13 March 2020) to 9 June 2020.", "### Quality control\n\nWe identified potential duplicate records by matching age, sex, IBD disease type, country and state (USA only) and reviewed these manually.", "Confirmed duplicates were excluded from analysis.", "Reports from non-valid email addresses were flagged as potential errors, and we performed a Google search of reporters and practice locations to confirm legitimacy of reports.", "Reporters were confirmed as being healthcare providers through a Google search of the reporter’s name and institution.", "If we could not confirm the reporter was a healthcare provider, reports from non-valid email addresses were excluded from analysis.", "### Statistical analysis\n\nContinuous variables were summarised using means and SD and categorical variables using proportions.", "Our primary outcome was severe COVID-19, defined as a composite of ICU admission, mechanical ventilation and/or death, consistent with existing COVID-19 literature.18 Comorbidities were collapsed into the following categories: cardiovascular disease (coronary artery disease, heart failure and/or arrhythmia), diabetes, hypertension, stroke, lung disease (asthma, chronic obstructive pulmonary disease and other lung disease), kidney disease, liver disease and cancer.", "Medication classes of interest at the time of COVID-19 infection included mesalamine/sulfasalazine, thiopurine (mercaptopurine or azathioprine), systemic corticosteroids, TNF antagonists, interleukin (IL) 12/23 antagonists (ustekinumab) and integrin antagonists (vedolizumab).", "Combination therapy was considered coprescription of a TNF antagonist with a thiopurine.", "We first evaluated the impact of TNF antagonists and thiopurines, either alone or in combination, on the risk of severe COVID-19.", "We compared any TNF antagonist use with no TNF antagonist use among all patients.", "Then, using an active comparator design, we compared thiopurine monotherapy and combination therapy with TNF antagonists to TNF antagonist monotherapy.19\n\nWe next undertook a series of analyses to further evaluate the association of mesalamine/sulfasalazine with severe COVID-19.", "We first compared any mesalamine/sulfasalazine use with no mesalamine/sulfasalazine use among all patients.", "Next, as TNF antagonists were the most frequently used medications among cases reported to SECURE-IBD, we compared patients treated with mesalamine/sulfasalazine without TNF antagonists (mesalamine/sulfasalazine monotherapy) to those treated with TNF antagonists without mesalamine/sulfasalazine to those receiving both mesalamine/sulfasalazine and TNF antagonist biologicals.", "We then compared outcomes among patients on mesalamine/sulfasalazine monotherapy to patients on no medications.", "Last, we compared patients treated with high versus low dose mesalamine/sulfasalazine, defined as ≥4 g daily of mesalamine (compared with <4 g daily) or >2 g daily of sulfasalazine (compared with ≤2 g daily).", "To explore the effect of newer biologicals while maintaining an active comparator design, we compared IL-12/23 antagonist and integrin antagonist monotherapy to TNF antagonist monotherapy.", "As few patients treated with IL-12/23 and integrin antagonists received concomitant thiopurines, only patients using monotherapy were included in these analyses.", "We then analysed the impact of corticosteroid use versus no corticosteroid use on severe COVID-19 outcomes in this larger cohort from SECURE-IBD.", "For all analyses, crude data on COVID-19 outcomes are provided for the overall study population and stratified by medication comparisons of interest.", "Bivariate comparisons were assessed using χ2 or Fisher’s exact tests as appropriate.", "For adjusted analyses, we performed multivariable regression modelling with a generalised estimating equation accounting for country as a random effect.", "The multivariable models a priori included age, sex, disease phenotype (CD or UC/IBD-U), corticosteroid use and cardiovascular disease as well as any other variables significant in univariable analysis at the p<0.05 level.", "Cardiovascular disease was included a priori as this has consistently been one of the stronger comorbidities associated with adverse COVID-19 outcomes.20 21 One exception was the model examining integrin antagonists where a number of comorbidities were significant in univariable analyses so a single comorbidity variable was created with the number of comorbidities stratified as 0, 1 or 2+.", "In addition, for sulfasalazine/mesalamine, we conducted exploratory analyses stratified by disease type (UC or CD only) and by age (<50 years or ≥50 years).", "For the primary comparisons of interest (impact of TNF antagonist monotherapy vs combination therapy with thiopurines and impact of mesalamine/sulfasalazine), we also adjusted p values for multiple testing using Bonferroni correction, dividing the level of significance (0.05) by the number of hypothesis tests (n=6) made.", "All data were prepared and analysed using SAS V.9.3 (SAS Institute, Cary, North Carolina, USA).", "Two-sided p values <0.05 were considered statistically significant.", "### Ethical considerations\n\nEach SECURE-IBD survey item met criteria for deidentified data, in accordance with the Health Insurance Portability and Accountability Act (HIPAA) Safe Harbor De-Identification standards.", "The UNC-Chapel Hill Office for Human Research Ethics has determined that the storage and analysis of deidentified data for this project does not constitute human subjects research as defined under federal regulations (45 CFR 46.102 and 21 CFR 56.102) and does not require IRB approval.", "### Patient and public involvement\n\nA number of patient and professional organisations have been engaged in study planning, promotion and results dissemination (online supplemental table 1).", "#### Supplementary data\n\ngutjnl-2020-322539supp001.pdf\n\n## Results\n\nA total of 1439 cases from 47 countries (online supplemental table 2) and 39 states within the USA were included.", "The mean age was 44.1 years (SD 17.6), 51.4% were men and 82.1% were white.", "The majority of patients had CD (55.2%), and over half (57.1%) were in remission by PGA at the time of COVID-19 infection.", "Over a third of patients (37.2%) had at least one comorbidity in addition to IBD, the most common being hypertension (13.7%), lung disease (9.3%) and cardiovascular disease (7.6%).", "The most frequently used medications were TNF antagonists (38.5%) and mesalamine/sulfasalazine (30.6%).", "Overall, 112 patients (7.8%) experienced the primary outcome of severe COVID-19 with most being age 50 years or older (88/112, 79%).", "Eighty-two patients (5.7%) were admitted to an ICU, 66 (4.6%) required mechanical ventilation and 49 died (3.4%) due to COVID-19 or related complications.", "Ninety per cent of deaths (44/49) were in patients age 50 years or older.", "We first evaluated the association of TNF antagonists with severe COVID-19.", "Patients on TNF antagonists were younger, more likely to have CD and be on concomitant thiopurine therapy, and less likely to be of Asian race, or have comorbidities compared with all other patients not on a TNF antagonist (online supplemental table 3).", "In unadjusted analyses, TNF antagonist users experienced lower rates of severe COVID-19 compared with non-users (1.1% vs 4.8%, p<0.001).", "However, on multivariable analysis, TNF antagonist therapy was not significantly associated with severe COVID-19 (adjusted OR (aOR) 0.69, 95% CI 0.43 to 1.10).", "We then compared TNF antagonist monotherapy with thiopurine monotherapy and combination therapy.", "Among TNF antagonist users, 284 patients were on an intravenous TNF antagonist (infliximab) while 231 were on a subcutaneous medication (adalimumab, golimumab or certolizumab).", "Among all thiopurine users, there were 220 on azathioprine and 40 on mercaptopurine.", "On univariable analysis, compared with TNF antagonist monotherapy, thiopurine monotherapy patients had higher mean age and were more likely to be Asian race, be on concomitant sulfasalazine/mesalamine or corticosteroids and have cardiovascular disease (table 1).", "Combination therapy patients, compared with TNF antagonist monotherapy, were more likely to be Asian race, be on concomitant sulfasalazine/mesalamine or corticosteroids and have cardiovascular disease.", "Patients on TNF antagonists (monotherapy or combination therapy) were more likely to have CD.", "Combination therapy and thiopurine monotherapy both had a significantly higher proportion of patients with severe COVID-19 compared with TNF antagonist monotherapy (8.8% and 9.2% vs 2.2%, respectively, p<0.001).", "On multivariable analysis, compared with TNF antagonist monotherapy, patients on combination therapy (aOR 4.01, 95% CI 1.65 to 9.78) and thiopurine monotherapy (aOR 4.08, 95% CI 1.73 to 9.61) had a significantly increased risk of severe COVID-19 (figure 1 and table 2).", "As multiple tests were performed that may increase the chance of type I error, we applied Bonferroni correction and the impact of combination and thiopurine monotherapy remained significant (table 2).", "A reduced model with variables selected using backward selection had similar findings to the full multivariable model (online supplemental table 4).", "Figure 1\n\nProportion of patients with IBD with severe COVID-19 and aORs comparing TNF antagonist monotherapy with thiopurine monotherapy and combination therapy.", "Model adjusted for age, sex, race (Asian vs non-Asian), disease type, disease activity, cardiovascular disease, corticosteroids and sulfasalazine/mesalamine.", "aOR, adjusted OR; TNF, tumour necrosis factor.", "### Table 1\n\nDemographics and clinical characteristics of COVID-19 IBD patients treated with TNF antagonists, thiopurines or the combination\n\nCharacteristic*| TNF antagonist monotherapy n=410| Thiopurine monotherapy   n=155| P value†| Combination therapy   n=105| P value‡   ---|---|---|---|---|---   Mean age, years (SD)| 38.5 (16.2)| 45.6 (16.0)| <0.001| 41.1 (15.0)| 0.13   Female, n (%)| 194 (47.3)| 73 (47.1)| 0.82| 48 (45.7)| 0.67   Race, n (%)| | | | |   White| 338 (82.4)| 133 (85.8)| 0.34| 89 (84.8)| 0.57   Asian| 0.001| 12 (8.8)| <0.001| 20 (12.9)| 10 (2.4)   Black| 35 (8.5)| 6 (3.9)| 0.06| 4 (3.8)| 0.10   Ethnicity, n (%)| | | | |   Hispanic| 63 (15.4)| 34 (21.9)| 0.05| 23 (21.9)| 0.05   CD, n (%)| 292 (71.2)| 78 (50.3)| <0.001| 66 (62.9)| 0.06   UC/IBD-U, n (%)| 118 (28.8)| 77 (49.7)| 39 (37.1)   Disease Aactivity, n (%)| | | | |   Remission| 258 (62.9)| 98 (63.3)| 0.80| 57 (54.3)| 0.35   Mild| 69 (16.8)| 30 (19.4)| 17 (16.2)   Moderate/Ssevere, n (%)| 72 (17.6)| 25 (16.1)| 27 (25.7)   Missing/Uunknown, n (%)| 6 (1.5)| 2 (1.2)| 4 (3.8)   Current smoker, n (%)| 16 (3.9)| 5 (3.2)| 0.70| 6 (5.7)| 0.41   Any comorbidity, n (%)| 114 (27.8)| 49 (31.6)| 0.37| 40 (38.1)| 0.04   Cardiovascular Ddisease, n (%)| 15 (3.7)| 13 (8.4)| 0.02| 11 (10.5)| 0.004   BMI ≥30 kg/m2, n (%)| 62 (15.1)| 23 (14.8)| 0.79| 25 (23.8)| 0.10   Mesalamine/sulfasalazine, n (%)| 43 (10.5)| 61 (39.4)| <0.001| 27 (25.7)| <0.001   Corticosteroid, n (%)| 17 (4.1)| 16 (10.3)| 0.005| 16 (15.2)| <0.001   Severe COVID-19, n (%)| 9 (2.2)| 15 (9.7)| <0.001| 10 (9.5)| <0.001   Death from COVID-19 or related complications, n (%)| 3 (0.7)| 3 (1.9)| 0.36| 3 (2.9)| 0.17      \n\n*Percentages and n from each subcategory may not add up to the exact number of total reported cases due to missing values and/or non-mutually exclusive variables.", "†P value comparing thiopurine monotherapy with TNF antagonist monotherapy.", "‡P value comparing combination therapy with TNF antagonist monotherapy.", "BMI, body mass index; CD, Crohn’s disease; IBD-U, IBD unclassified; TNF, tumour necrosis factor.;\n\n### Table 2\n\nUnadjusted and adjusted analyses comparing the impact of TNF antagonist monotherapy with thiopurine monotherapy and combination therapy on risk of severe COVID-19\n\nMedication comparison| OR (95% CI)| aOR (95% CI)| P value*| P value†| Total n in model| N with severe COVID-19   ---|---|---|---|---|---|---   TNF antagonist   (ref=No TNF antagonist)‡| 0.47 (0.29 to 0.62)| 0.69 (0.43 to 1.10)| 0.12| 0.52| 1415| 111   Combination therapy| 3.29 (1.31 to 8.25)| 4.01 (1.65 to 9.78)| 0.002| 0.008| 670| 34   Thiopurine monotherapy   (ref=TNF antagonist monotherapy)§| 3.15 (1.55 to 6.43)| 4.08 (1.73 to 9.61)| 0.001| 0.013      \n\n*P value for adjusted model.", "†Adjusted p value using Bonferroni correction method for six hypothesis tests that were conducted.", "‡Model adjusted for age, sex, race (black vs non-Hispanic white, Asian vs non- Hispanic white), Hispanic versus non-Hispanic, disease type, disease activity, cardiovascular disease, corticosteroids, thiopurine, diabetes, lung disease and cancer.", "§Model adjusted for age, sex, race (Asian vs non-Asian), disease type, disease activity, cardiovascular disease, corticosteroids and sulfasalazine/mesalamine.", "aOR, adjusted OR; TNF, tumour necrosis factor.", "Next, we examined the association between mesalamine/sulfasalazine with severe COVID-19.", "Mesalamine/sulfasalazine users, compared with non-users, had a higher mean age, were less likely to be black, more likely to be Asian or Hispanic, more likely to have UC, more likely to be on corticosteroids, less likely to be on biologicals and more likely to have other comorbidities including cardiovascular disease, diabetes, lung disease and cancer (table 3).", "Users of mesalamine/sulfasalazine had a significantly higher proportion of patients with severe COVID-19 compared with non-users (13.9% vs 5.2%, p<0.001).", "On multivariable analysis, any mesalamine/sulfasalazine use was associated with severe COVID-19 compared with no use (aOR 1.47, 95% CI 1.05 to 2.07) (table 4).", "After applying the Bonferroni correction, associations of mesalamine/sulfasalazine remained significant (table 4).", "### Table 3\n\nDemographics and clinical characteristics of COVID-19 IBD patients treated with mesalamines\n\nCharacteristic*| 5-ASA/sulfasalazine (n=432)| No 5-ASA/sulfasalazine (n=983)| P value   ---|---|---|---   Mean age, years (SD)| 49.3 (18.4)| 41.6 (16.7)| <0.001   Female, n (%)| 204 (47.2)| 463 (47.1)| 0.96   Race, n (%)| | |   White| 367 (85)| 796 (81)| 0.16   Asian| 54 (12.5)| 31 (3.2)| <0.00   Black| 13 (3)| 81 (8.2)| <0.001   Ethnicity, n (%)| | |   Hispanic| 90 (20.8)| 155 (15.8)| <0.0016   CD, n (%)| 99 (23)| 685 (69.7)| <0.001   UC/IBD-U, n (%)| 333 (77)| 298 (30.3)   Disease activity, n (%)| | |   Remission| 231 (53.5)| 581 (59.1)| 0.34   Mild| 86 (19.9)| 168 (17.1)   Moderate/severe, n (%)| 99 (22.9)| 199 (20.3)   Missing/unknown, n (%)| 16 (3.7)| 35 (3.5)   Current smoker, n (%)| 14 (3.2)| 53 (5.4)| 0.08   Any comorbidity, n (%)| 189 (43.8)| 337 (34.3)| 0.001   Cardiovascular disease, n (%)| 51 (11.8)| 56 (5.7)| <0.001   Diabetes, n (%)| 36 (8.3)| 46 (4.7)| 0.01   Cancer, n (%)| 17 (3.9)| 16 (1.6)| 0.01   Lung disease, n (%)| 50 (11.6)| 81 (8.2)| 0.046   BMI ≥30 kg/m2, n (%)| 69 (16)| 166 (16.9)| 0.74   Thiopurine, n (%)| 88 (20.4)| 188 (19.1)| 0.59   TNF antagonist, n (%)| 75 (17.4)| 471 (47.9)| <0.001   Corticosteroid, n (%)| 45 (10.4)| 65 (6.6)| 0.01   Severe COVID-19, n (%)| 60 (13.9)| 51 (5.2)| <0.001   Death from COVID-19 or related complications, n (%)| 27 (6.3)| 21 (2.1)| <0.001      \n\n*Percentages and n from each subcategory may not add up to the exact number of total reported cases due to missing values and/or non-mutually exclusive variables.", "5-ASA, 5-aminosalycilates (mesalamine); BMI, body mass index; CD, Crohn’s disease; IBD-U, IBD unclassified; TNF, tumour necrosis factor.", "### Table 4\n\nUnadjusted and adjusted analyses of impact of mesalamine/sulfasalazine on risk of severe COVID-19\n\nDose comparison| OR (95% CI)| aOR (95% CI)| P value*| P value†| Total n in model| N with severe COVID-19   ---|---|---|---|---|---|---   Mesalamine/sulfasalazine   (ref=no mesalamine/sulfasalazine)‡| 2.43 (1.90 to 3.11)| 1.70 (1.26 to 2.29)| <0.001| <0.006| 1415| 111   Mesalamine/sulfasalazine monotherapy| 4.51 (2.68 to 7.61)| 3.52 (1.93 to 6.45)| <0.001| <0.006| 903| 74   mesalamine/sulfasalazine and TNF antagonist   (ref=TNF antagonist monotherapy)§| 2.79 (1.07 to 7.22)| 2.34 (0.86 to 6.37)| 0.10| 0.455   High dose mesalamine/sulfasalazine   (ref=low dose)¶| 1.07 (0.67 to 1.72)| 0.99 (0.63 to 1.57)| 0.99| 1.00| 410| 56      \n\n*P value for adjusted model.", "†Adjusted p value using Bonferroni correction method for six hypothesis tests that were conducted.", "‡Model adjusted for age, sex, race (black vs non-Hispanic white, Asian vs non- Hispanic white), Hispanic versus non-Hispanic, disease type, disease activity, cardiovascular disease, corticosteroids, TNF antagonist, thiopurine, diabetes, lung disease and cancer.", "§Model adjusted for age, sex, race (Asian vs non-Asian), disease type, disease activity, cardiovascular disease and corticosteroids.", "¶Model adjusted for age, sex, race (white vs non-white), disease type, disease activity, cardiovascular disease, corticosteroids, combination therapy and thiopurine monotherapy.", "aOR, adjusted OR; TNF, tumour necrosis factor.", "Compared with users of TNF antagonist without mesalamine/sulfasalazine, mesalamine/sulfasalazine users (monotherapy or in combination with TNF antagonists) had a higher mean age, were more likely to be Asian, have UC or be on concomitant corticosteroids and less likely to be in remission (online supplemental table 5).", "The mesalamine/sulfasalazine monotherapy group had a significantly higher proportion of patients with severe COVID-19 compared with TNF antagonist monotherapy (14.8% vs 3%, p<0.001).", "Patients on both mesalamine/sulfasalazine and TNF antagonists concomitantly were also more likely to have severe COVID-19 compared with TNF antagonist monotherapy (9.3% vs 3%, p=0.008).", "In adjusted analyses, mesalamine/sulfasalazine monotherapy was associated with severe COVID-19 when compared with TNF antagonist monotherapy (aOR 3.52, 95% CI 1.93 to 6.45) (table 4).", "When comparing patients on concomitant mesalamine/sulfasalazine and TNF antagonists to TNF antagonist monotherapy, the effect size was attenuated and no longer statistically significant (aOR 2.34, 95% CI 0.86 to 6.37).", "In sensitivity analyses, the increased risk of severe COVID-19 with mesalamine/sulfasalazine monotherapy, compared with TNF antagonist monotherapy, was still significant after stratifying by disease type (CD: aOR 3.50, 95% CI 1.48 to 8.28; UC: aOR 5.74, 95% CI 1.15 to 28.76).", "After stratifying by age, the effect of mesalamine/sulfasalazine monotherapy, compared with TNF antagonist monotherapy, remained significant in those age 50 years and older (aOR 3.15, 95% CI 1.31 to 7.60).", "In patients younger than 50 years, the effect size was similar but not statistically significant (aOR 2.63, 95% CI 0.85 to 8.19).", "In an exploratory analysis, we compared users of only mesalamine/sulfasalazine to users of no medications and observed no significant association with severe COVID-19 (aOR 0.92, 95% CI 0.39 to 2.55).", "Lastly, we did not observe a difference in risk of severe COVID-19 comparing high and low dose mesalamine/sulfasalazine (aOR 0.99, 95% CI 0.63 to 1.57).", "When exploring comparisons between different classes of biologicals, patients on IL-12/23 antagonists, compared with those on TNF antagonists, were more likely to have CD and have any comorbidity and less likely to be on concomitant mesalamine/sulfasalazine therapy (online supplemental table 6).", "In unadjusted and adjusted analyses, no significant difference in severe COVID-19 was noted when comparing patients treated with TNF versus IL-12/23 antagonists (online supplemental table 7).", "Integrin antagonist patients had a higher mean age and were more likely to have UC and a number of comorbidities including diabetes, cancer, stroke and chronic liver disease compared with the TNF antagonist group (online supplemental table 8).", "In unadjusted analyses, integrin antagonist patients had a higher proportion with severe COVID-19 compared with those on TNF antagonists (7.2% vs 2.2%, p=0.007).", "After adjustment, this association was no longer statistically significant (aOR 2.42, 95% CI 0.59 to 9.96).", "Among all patients, after adjusting for age, sex, race (black vs non-Hispanic white, Asian vs non-Hispanic white), Hispanic versus non-Hispanic ethnicity, disease type, disease activity, cardiovascular disease, TNF antagonist, thiopurine, diabetes, lung disease and cancer, corticosteroid use was significantly associated with severe COVID-19 (aOR 3.24, 95% CI 1.78 to 5.90).", "## Discussion\n\nWe investigated the impact of different medication classes on the risk of severe COVID-19 in patients with IBD using the SECURE-IBD registry.", "In over 1400 patients from this international database, we observed that patients on thiopurine monotherapy and combination therapy were at higher risk of a requiring ICU admission, mechanical ventilation and/or death compared with TNF antagonist monotherapy.", "Patients on mesalamine/sulfasalazine appeared to have increased risk of severe COVID-19 as well, though these differences varied based on the reference group used.", "We did not observe any significant differences in COVID-19 outcomes when comparing classes of biologicals including TNF, IL-12/23 and integrin antagonists.", "Our results are largely consistent with the first analysis of SECURE-IBD data but add more granular data on the impact of IBD medications on severe COVID-19.", "We observed that thiopurine monotherapy and combination therapy were both significantly associated with severe COVID-19, compared with TNF antagonist monotherapy.", "The impact of combination therapy on increased COVID-19 disease severity appears to be driven primarily by thiopurines as the effect estimates for thiopurine monotherapy and combination therapy compared with TNF antagonist monotherapy were similar.", "This is in line with previous studies that have observed a higher risk of viral infections in patients treated with thiopurines alone or in combination with TNF antagonists.12 Our data suggest that COVID-19 should be added to the list of potential infectious complications associated with thiopurine therapy in IBD.", "Additionally, in select high-risk patients (ie, older age or multiple comorbidities) in stable remission on TNF antagonist combination therapy, consideration of discontinuing the thiopurine while the COVID-19 pandemic continues may be warranted.", "In addition, most of our data suggest the possibility that TNF antagonist therapy may have a protective effect against the development of severe COVID-19 relative to other IBD therapies.", "Higher baseline TNF levels have been associated with an increased risk of death in COVID-19, and the use of TNF antagonists as a COVID-19 treatment has been advocated by some experts in order to blunt the robust inflammatory response seen in severe disease.15 22 At least one clinical trial has been planned in China to investigate the use of adalimumab biosimilar as a COVID-19 treatment (ChiCTR2000030089).", "While we did not observe any significant differences between biologicals (TNF, IL-12/23 and integrin antagonists), future studies with larger samples sizes are needed to confirm safety across all classes of biologicals.", "Interestingly, IL-12/23 antagonist therapy appears to have a similar effect on risk of severe COVID-19 as TNF antagonist therapy.", "This warrants further exploration in other disease states and in translational studies to understand if IL-12/23 related pathways are upregulated in COVID-19 infection.", "Mesalamine and sulfasalazine appear to be associated with severe COVID-19 infection in many of our comparisons.", "Patients on any mesalamine or sulfasalazine had a higher risk of severe COVID-19 compared with those not on mesalamine or sulfasalazine.", "In an active comparator analysis, mesalamine/sulfasalazine monotherapy was significantly associated with severe COVID-19 compared with TNF antagonist monotherapy.", "This association also held after restricting analyses to UC or CD only populations.", "After stratifying by age (age 50 years and older vs less than 50 years), we observed similar results with mesalamine/sulfasalazine in multivariable models though the association reached statistical significance only in the older population, perhaps related to the small number of events in younger patients.", "The combination of mesalamine/sulfasalazine and TNF antagonist therapy had an intermediate effect relative to mesalamine/sulfasalazine monotherapy and TNF antagonist monotherapy with a non-significant trend towards increased risk of severe COVID-19.", "Whether these associations reflect a harmful effect of mesalamine/sulfasalazine, a protective effect of TNF antagonists, drug–drug interaction, residual or unmeasured confounding or a combination of factors is difficult to state with certainty.", "Patients treated with mesalamine/sulfasalazine monotherapy did not appear to be at increased risk of severe COVID-19 compared with patients on no medications, though patients with IBD on no medications are likely a heterogenous group (mild disease, postsurgery and so on) and not an ideal comparison population.", "Additionally, among users of TNF antagonists, use of mesalamine/sulfasalazine in combination with TNF antagonists was not associated with an increased risk of severe COVID-19 in adjusted analyses.", "Furthermore, we did not observe a dose–response association between mesalamine/sulfasalazine and severe COVID-19, which is evidence against a biological effect of mesalamine/sulfasalazine on risk of poor COVID-19 outcomes.", "For these reasons, and as mesalamine and sulfasalazine have not been previously associated with risk of other infections, we consider these findings to be hypothesis generating.", "A causal relationship should only be considered after replication in other studies and populations and with supporting evidence from mechanistic studies to determine biological plausibility.23 Alternatively, it is also possible that mesalamine and sulfasalazine do not increase the risk of severe COVID-19, but other IBD medications such as TNF antagonists and other biologicals confer relative protection in comparison.", "Observed associations of mesalamine/sulfasalazine with increased incidence of severe COVID-19 relative to TNF antagonists could also be a result of unadjusted confounding such as from differences in socioeconomic status or access to care, although in the USA differences in TNF antagonist therapy were not observed between patients with commercial versus Medicaid insurance for low-income populations.24\n\nGiven that mesalamines are the cornerstone of therapy for mild to moderate UC, we do not advocate pre-emptively withholding these therapies during the COVID-19 pandemic.25 However, these results potentially add further reason to avoid or de-escalate mesalamine therapy in clinical situations where they are of limited benefit including as CD treatment and after escalation to biological therapy particularly in older patients for whom the baseline risk of severe COVID-19 is already increased.26–28\n\nFinally, similar to the first SECURE-IBD report, we continue to observe an increased risk of severe COVID-19 in patients on corticosteroids.", "It is important to note that an ongoing clinical trial reported initial results that treatment of severe COVID-19 with dexamethasone has mortality benefit (RECOVERY Trial, NCT04381936).29 The increased risk of severe COVID-19 with corticosteroid treatment seen in SECURE-IBD is likely not in conflict with these results and may reflect the impact of steroids based on stage of disease.", "Steroids at the time of infection, prior to onset of cytokine storm, may have deleterious effects on viral clearance or immune response, whereas in severely ill patients, steroids may play a role in blunting a hyperimmune response.30\n\nThe strengths of this study include the robust, worldwide collaboration that enabled us to assemble clinical data on a large, geographically diverse sample of IBD patients and rapidly define the course of COVID-19 in this population.", "The reporting directly by physicians or their trained medical staff strengthens the validity of these data.", "Although our study sample is diverse in terms of age, geography, race and other factors, we acknowledge several limitations and potential biases.", "SECURE-IBD is a convenience sample with many patients being from the USA and of white race and subsequently may not be fully representative of the worldwide IBD population.", "Given the observational nature of this cohort, there is the possibility of residual and/or unmeasured confounding that could lead to altering effect estimates either away or towards the null.", "The reported results should only be interpreted as associations and causality cannot be inferred.", "In addition, as this was a registry-based cohort with convenience sampling, there is the possibility of reporting bias that could lead to over-representation or under-representation of more severe cases of COVID-19.", "For example, there may have been an over- reporting of patients with milder COVID-19 on intravenous medications as they may have more frequent contact with the healthcare system and therefore be more likely to have COVID-19 testing done.", "Additionally, the vast majority of severe COVID-19 events occurred in patients age 50 years or older, and therefore, the power and precision of the observed effect estimates may be limited for younger patients.", "This pattern is in line with the epidemiology of COVID-19 in the general population in which older patients are at higher risk for severe disease.", "We were unable to evaluate methotrexate due to insufficient sample size.", "Similarly, limited numbers precluded meaningful analyses comparing sulfasalazine with mesalamine.", "Lastly, race was provided by the reporter using predefined racial categories based on US census categorisations.", "We acknowledge these categories may not be universally applicable in all jurisdictions in a multinational study such as this.", "In conclusion, TNF antagonist combination therapy with thiopurines and thiopurine monotherapy may be associated with a higher risk of severe COVID-19 in patients with IBD.", "As the majority of severe COVID-19 events occurred in patients over the age of 50 years, these data particularly highlight the risk of combination and thiopurine monotherapies in older patients with IBD.", "Our data also suggest that mesalamine/sulfasalazine therapy may be associated with severe COVID-19, but this association requires further replication in other populations.", "While our findings warrant replication in large population-based cohorts, these data can assist physicians and patients with IBD in shared clinical decision making during the era of COVID-19.", "## Acknowledgments\n\nThe authors would like to acknowledge all healthcare providers who reported cases to the Surveillance Epidemiology of Coronavirus Under Research Exclusion for Inflammatory Bowel Disease (SECURE-IBD) registry.", "A list acknowledging all reporters can be found at: https://covidibd.org/reporter-acknowledgment/.\n\n## Footnotes\n\nTwitter: @gilkaplan\n\nJ-FC and MDK contributed equally.", "Correction notice: This article has been corrected since it published Online First.", "The co-author statement has been corrected.", "Contributors: RCU: conceptualisation, formal analysis, investigation, funding acquisition, methodology and writing original draft.", "EB: conceptualisation, formal analysis, investigation, methodology and writing – review and editing.", "RG, GGK, MK-H, JDL, SCN, JFR, WR and FS: formal analysis, writing – review and editing.", "FEU: visualisation, software, writing – review and editing.", "XZ: data curation, formal analysis, methodology, writing – review and editing.", "J-FC and MK: conceptualisation, formal analysis, investigation, methodology, writing original draft and supervision.", "Funding: This work was funded by the Helmsley Charitable Trust (2003-04445), CTSA grant number UL1TR002489 and a K23KD111995-01A1 (RCU).", "Additional funding provided by Pfizer, Takeda, Janssen, Abbvie, Lilly, Genentech, Boehringer Ingelheim, Bristol Myers Squibb, Celtrion and Arenapharm.", "Competing interests: RCU has served as an advisory board member or consultant for Eli Lilly, Janssen, Pfizer and Takeda; research support from AbbVie, Boehringer Ingelheim and Pfizer.", "EB: no conflicts of interest.", "RG: speaker fees and Scientific Advisory Boards for AbbVie and Janssen. GGK: honoraria for speaking or consultancy from Abbvie, Janssen, Pfizer and Takeda.", "He has received research support from Ferring, Janssen, Abbvie, GlaxoSmith Kline, Merck and Shire.", "Ownership of a patent: treatment of inflammatory disorders, autoimmune disease, and PBC.", "UTI Limited Partnership, assignee.", "PCT/CA2018/051098. 7 September 2018.", "MK-H: speaker/consultant for AbbVie, Janssen and Takeda.", "JDL: personal fees from Johnson & Johnson Consumer Inc; grants, personal fees and other from Takeda Pharmaceuticals; personal fees and non-financial support from AbbVie; grants and personal fees from Janssen Pharmaceuticals; personal fees from Eli Lilly and Company; personal fees from Samsung Bioepis; personal fees from UCB; personal fees from Bristol-Myers Squibb; grants and personal fees from Nestle Health Science; personal fees from Bridge Biotherapeutics; personal fees from Celgene; personal fees from Merck; personal fees and other from Pfizer; personal fees from Gilead; personal fees from Arena Parmaceuticals; and personal fees from Protagonist Therapeutics.", "SCN: honoraria for speaking or consultancy from Abbvie, Janssen, Ferring, Tillotts and Takeda; research support from Ferring and AbbVie.", "WR has served as a speaker for Abbott Laboratories, Abbvie, Aesca, Aptalis, Astellas, Centocor, Celltrion, Danone Austria, Elan, Falk Pharma GmbH, Ferring, Immundiagnostik, Mitsubishi Tanabe Pharma Corporation, MSD, Otsuka, PDL, Pharmacosmos, PLS Education, Schering-Plough, Shire, Takeda, Therakos, Vifor and Yakult.", "He has been a consultant for Abbott Laboratories, Abbvie, Aesca, Algernon, Amgen, AM Pharma, AMT, AOP Orphan, Arena Pharmaceuticals, Astellas, Astra Zeneca, Avaxia, Roland Berger GmBH, Bioclinica, Biogen IDEC, Boehringer-Ingelheim, Bristol-Myers Squibb, Cellerix, Chemocentryx, Celgene, Centocor, Celltrion, Covance, Danone Austria, DSM, Elan, Eli Lilly, Ernest & Young, Falk Pharma GmbH, Ferring, Galapagos, Genentech, Gilead, Grünenthal, ICON, Index Pharma, Inova, Intrinsic Imaging, Janssen, Johnson & Johnson, Kyowa Hakko Kirin Pharma, Lipid Therapeutics, LivaNova, Mallinckrodt, Medahead, MedImmune, Millenium, Mitsubishi Tanabe Pharma Corporation, MSD, Nash Pharmaceuticals, Nestle, Nippon Kayaku, Novartis, Ocera, OMass, Otsuka, Parexel, PDL, Periconsulting, Pharmacosmos, Philip Morris Institute, Pfizer, Procter & Gamble, Prometheus, Protagonist, Provention, Robarts Clinical Trial, Sandoz, Schering-Plough, Second Genome, Seres Therapeutics, Setpointmedical, Sigmoid, Sublimity, Takeda, Therakos, Theravance, Tigenix, UCB, Vifor, Zealand, Zyngenia and 4SC. He has been as an advisory board member for Abbott Laboratories, Abbvie, Aesca, Amgen, AM Pharma, Astellas, Astra Zeneca, Avaxia, Biogen IDEC, Boehringer-Ingelheim, Bristol-Myers Squibb, Cellerix, Chemocentryx, Celgene, Centocor, Celltrion, Danone Austria, DSM, Elan, Ferring, Galapagos, Genentech, Grünenthal, Inova, Janssen, Johnson & Johnson, Kyowa Hakko Kirin Pharma, Lipid Therapeutics, MedImmune, Millenium, Mitsubishi Tanabe Pharma Corporation, MSD, Nestle, Novartis, Ocera, Otsuka, PDL, Pharmacosmos, Pfizer, Procter & Gamble, Prometheus, Sandoz, Schering-Plough, Second Genome, Setpointmedical, Takeda, Therakos, Tigenix, UCB, Zealand, Zyngenia and 4SC.", "He has received research funding from Abbott Laboratories, Abbvie, Aesca, Centocor, Falk Pharma GmbH, Immundiagnsotik and MSD.", "FR: consultation fee, research grant or honorarium from Janssen, Pfizer, Abbvie, Takeda, Celgene, Nestlé Health Science and Nestlé Nutrition Institute.", "FS: speaker and consultant for: AbbVie, Eurofarma, Ferring, Janssen, Pfizer, Sanofi, Takeda and UCB.", "FEU: no conflicts of interest.", "XZ: no conflicts of interest.", "J-FC: research grants from AbbVie, Janssen Pharmaceuticals and Takeda; receiving payment for lectures from AbbVie, Amgen, Allergan, Inc, Ferring Pharmaceuticals, Shire and Takeda; receiving consulting fees from AbbVie, Amgen, Arena Pharmaceuticals, Boehringer Ingelheim, Celgene Corporation, Celltrion, Eli Lilly, Enterome, Ferring Pharmaceuticals, Genentech, Janssen Pharmaceuticals, Landos, Ipsen, Medimmune, Merck, Novartis, Pfizer, Shire, Takeda, Tigenix and Viela bio; and hold stock options in Intestinal Biotech Development and Genfit.", "MK has consulted for AbbVie, Janssen and Takeda, is a shareholder in Johnson & Johnson and has received research support from AbbVie and Janssen.", "Provenance and peer review: Not commissioned; externally peer reviewed.", "Supplemental material: This content has been supplied by the author(s).", "It has not been vetted by BMJ Publishing Group Limited (BMJ) and may not have been peer-reviewed.", "Any opinions or recommendations discussed are solely those of the author(s) and are not endorsed by BMJ.", "BMJ disclaims all liability and responsibility arising from any reliance placed on the content.", "Where the content includes any translated material, BMJ does not warrant the accuracy and reliability of the translations (including but not limited to local regulations, clinical guidelines, terminology, drug names and drug dosages), and is not responsible for any error and/or omissions arising from translation and adaptation or otherwise.", "## Data availability statement\n\nData are available on reasonable request.", "All data relevant to the study are included in the article or uploaded as supplementary information.", "All raw data are available at the SECURE-IBD website at covidibd.org."]